<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Le Culte Du Moi I - Sous l'oeil des barbares, by Maurice Barr&egrave;s.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    h1,h2 {
         color: #800000;
         }
    h2,h3 {margin-bottom: 1.75em;}
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
         background: #FAEBD7;
        }
    .a.plain   {text-decoration: none;}
    .table    {text-align: center; alink: text-decoration: none}
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%; font-size: 80%;}
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Le culte du moi 1, by Maurice Barr&egrave;s

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Le culte du moi 1
       Sous l'oeil des barbares

Author: Maurice Barr&egrave;s

Release Date: October 7, 2005 [EBook #16812]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LE CULTE DU MOI 1 ***




Produced by Marc D'Hooghe


From images generously made available by gallica
(Biblioth&egrave;que nationale de France) at http://gallica.bnf.fr.


</pre>



<!-- Autogenerated TOC. Modify or delete as required. -->

<!-- End Autogenerated TOC. -->

<h1>LE CULTE DU MOI &mdash; I</h1>

<hr style='width: 45%;' />

<h1>SOUS L'OEIL DES BARBARES</h1>

<h3>par</h3>

<h2>MAURICE BARRES</h2>

<h4>DE L'ACAD&Eacute;MIE FRAN&Ccedil;AISE</h4>

<hr style='width: 45%;' />

<h4>NOUVELLE &Eacute;DITION</h4>

<h4>PARIS</h4>

<h4>1911</h4>


<hr style='width: 45%;' />


<h3>TABLE</h3>
<p class="table">
<a class="plain" href ="#Examen">EXAMEN DES TROIS ROMANS ID&Eacute;OLOGIQUES.</a>
<br /><br />

SOUS L'OEIL DES BARBARES
<br />
<a class="plain" href="#Voici">Voici une courte monographie r&eacute;aliste</a>
<br /><br />

LIVRE I
<br />
AVEC SES LIVRES
<br /><br />

CHAPITRE PREMIER.&mdash;<a class="plain" href="#ca">Concordance</a>
<br />
<i><a class="plain" href="#dep">D&eacute;part inquiet</a></i>
<br /><br />

CHAPITRE DEUXI&Egrave;ME.&mdash;<a class="plain" href="#cb">Concordance</a>
<br />
<i><a class="plain" href="#te">Tendresse</a></i>
<br /><br />

CHAPITRE TROISI&Egrave;ME.&mdash;<a class="plain" href="#cc">Concordance</a>
<br />
<i><a class="plain" href="#des">D&eacute;sint&eacute;ressement</a></i>
<br /><br />


LIVRE II
<br />
A PARIS
<br /><br />

CHAPITRE QUATRI&Egrave;ME.&mdash;<a class="plain" href="#cd">Concordance</a>
<br />
<i><a class="plain" href="#par">Paris &agrave; vingt ans</a></i>
<br /><br />

CHAPITRE CINQUI&Egrave;ME.&mdash;<a class="plain" href="#ce">Concordance</a>
<br />
<i><a class="plain" href="#dan">Dandysme</a></i>
<br /><br />

CHAPITRE SIXI&Egrave;ME.&mdash;<a class="plain" href="#cf">Concordance</a>
<br />
<i><a class="plain" href="#ext">Extase</a></i>
<br /><br />

CHAPITRE SEPTI&Egrave;ME,&mdash;<a class="plain" href="#cg">Concordance</a>
<br />
<i><a class="plain" href="#aff">Affaissement</a></i>
<br /><br />

<a class="plain" href="#ora">Oraison</a>
</p>

<hr style='width: 45%;' />


<h2><a name="Examen" id="Examen"></a>EXAMEN DES TROIS ROMANS ID&Eacute;OLOGIQUES</h2>


<hr style='width: 45%;' />

<p>A M. PAUL BOURGET</p>


<p>MON CHER AMI,</p>

<p><i>Ce volume</i>, Sous l'oeil des Barbares, <i>mis en vente depuis six
semaines, &eacute;tait ignor&eacute; du public, et la plupart des professionnels le
jugeaient incompr&eacute;hensible et choquant, quand vous lui apport&acirc;tes votre
autorit&eacute; et voire amiti&eacute; fraternelle. Vous m'en avez continu&eacute; le
b&eacute;n&eacute;fice jusqu'&agrave; ce jour. Vous m'avez abr&eacute;g&eacute; de quelques ann&eacute;es le temps
fort p&eacute;nible o&ugrave; un &eacute;crivain se cherche un public. Peut-&ecirc;tre aussi mon
travail m'est-il devenu plus agr&eacute;able &agrave; moi-m&ecirc;me, gr&acirc;ce &agrave; cette
courtoise et affectueuse compr&eacute;hension par o&ugrave; vous n&eacute;gligez les
imperfections de ces pages pour y souligner ce qu'elles comportent de
tentatives int&eacute;ressantes.</i></p>

<p><i>Ah! les ch&egrave;res journ&eacute;es entre autres que nous avons pass&eacute;es &agrave; Hy&egrave;res!
Comme vous &eacute;criviez</i> Un coeur de femme, <i>nous n'avions souci que du
viveur Casal, de Poyanne, de la pliante madame de Tilli&egrave;re, puis aussi
de la jeune B&eacute;r&eacute;nice et de cet idiot de Charles Martin qui faisaient
alors ma complaisance. Ils nous amusaient parfaitement. J'ajoute que
vous avez un art incomparable pour organiser la vie dans ses moindres
d&eacute;tails, c'est-&agrave;-dire donner de l'intelligence aux h&ocirc;teliers et de la
timidit&eacute; aux importuns; &agrave; ce point que pas une fois, en me mettant &agrave;
table, dans ce temps-l&agrave;, il ne me vint &agrave; l'esprit une r&eacute;flexion qui
m'attriste en voyage, &agrave; savoir qu'&eacute;tant donn&eacute; le grand nombre de b&ecirc;tes
qu'on rencontre &agrave; travers le monde, il est bien p&eacute;nible que seuls, ou &agrave;
peu pr&egrave;s, le veau, le boeuf et le mouton soient comestibles.</i></p>

<p><i>Et c'est ainsi, mon cher Bourget, que vous m'avez procur&eacute; le plaisir le
plus doux pour un jeune esprit, qui est d'aimer celui qu'il admire.</i></p>

<p><i>Si j'ajoute que vous &ecirc;tes le penseur de ce temps ayant la vue la plus
nette des m&eacute;thodes convenables &agrave; chaque esp&egrave;ce d'esprit et le go&ucirc;t le
plus vif pour en discuter, on s'expliquera surabondamment que je prenne
la libert&eacute; de vous adresser ce petit travail, ou je me suis propos&eacute;
d'examiner quelques questions que soul&egrave;ve cette th&eacute;orie de la culture du
Moi d&eacute;velopp&eacute;e dans</i> Sous l'oeil des Barbares, Un homme libre <i>et</i> le
Jardin de B&eacute;r&eacute;nice.</p>


<hr style='width: 45%;' />


<h3>EXAMEN</h3>


<p>Oui, il m'a sembl&eacute;, en lisant mes critiques les plus bienveillants, que
ces trois volumes, publi&eacute;s &agrave; de larges intervalles (de 1888 &agrave; 91)
n'avaient pas su dire tout leur sens. On s'est attach&eacute; &agrave; louer ou &agrave;
contester des d&eacute;tails; c'est la suite, l'ensemble logique, le syst&egrave;me
qui seuls importent. Voici donc un examen de l'ouvrage en r&eacute;ponse aux
critiques les plus fr&eacute;quentes qu'on en fait. Toutefois, de crainte
d'offenser aucun de ceux qui me font la gracieuset&eacute; de me suivre, je
proc&eacute;derai par exposition, non par discussion.</p>

<p>Que peut-on demander &agrave; ces trois livres?</p>

<p>N'y cherchez pas de psychologie, du moins ce ne sera pas celle de MM.
Taine ou Bourget. Ceux-ci proc&egrave;dent selon la m&eacute;thode des botanistes qui
nous font voir comment la feuille est nourrie par la plante, par ses
racines, par le sol o&ugrave; elle se d&eacute;veloppe, par l'air qui l'entoure. Ces
v&eacute;ritables psychologues pr&eacute;tendent remonter la s&eacute;rie des causes de tout
frisson humain; en outre, des cas particuliers et des anecdotes qu'ils
nous narrent, ils tirent des lois g&eacute;n&eacute;rales. Tout &agrave; l'encontre, ces
ouvrages-ci ont &eacute;t&eacute; &eacute;crits par quelqu'un qui trouve <i>l'Imitation de
J&eacute;sus-Christ</i> ou la <i>Vita nuova</i> du Dante infiniment satisfaisantes, et
dont la pr&eacute;occupation d'analyse s'arr&ecirc;te &agrave; donner une description
minutieuse, &eacute;mouvante et contagieuse des &eacute;tats d'&acirc;me qu'il s'est
propos&eacute;s.</p>

<p>Le principal d&eacute;faut de cette mani&egrave;re, c'est qu'elle laisse
inintelligibles, pour qui ne les partage pas, les sentiments qu'elle
d&eacute;crit. Expliquer que tel caract&egrave;re exceptionnel d'un personnage fut
pr&eacute;par&eacute; par les habitudes de ses anc&ecirc;tres et par les excitations du
milieu o&ugrave; il r&eacute;agit, c'est le pont aux &acirc;nes de la psychologie, et c'est
par l&agrave; que les lecteurs les moins pr&eacute;par&eacute;s parviennent &agrave; p&eacute;n&eacute;trer dans
les domaines tr&egrave;s particuliers o&ugrave; les invite leur auteur. Si un bon
psychologue en effet ne nous faisait le pont par quelque commentaire,
que comprendrions-nous &agrave; tel livre, <i>l'Imitation</i>, par exemple, dont
nous ne partageons ni les ardeurs ni les lassitudes? Encore la cellule
d'un pieux moine n'est-elle pas, pour les lecteurs n&eacute;s catholiques, le
lieu le plus secret du monde: le moins mystique de nous croit avoir des
lueurs sur les sentiments qu'elle comporte; mais la vie et les
sentiments d'un pur lettr&eacute;, orgueilleux, raffin&eacute; et d&eacute;sarm&eacute;, jet&eacute; &agrave;
vingt ans dans la rude concurrence parisienne, comment un honn&ecirc;te homme
en aurait-il quelque lueur? Et comment, pour tout dire, un Anglais, un
Norv&eacute;gien, un Russe se pourront-ils reconna&icirc;tre dans le livre que voici,
o&ugrave; j'ai tent&eacute; la monographie des cinq ou six ann&eacute;es d'apprentissage d'un
jeune Fran&ccedil;ais intellectuel?</p>

<p>On le voit, je ne me dissimule pas les difficult&eacute;s de la m&eacute;thode que
j'ai adopt&eacute;e. Cette obscurit&eacute; qu'on me reprocha durant quelques ann&eacute;es
n'est nullement embarras de style, insuffisance de l'id&eacute;e, c'est manque
d'explications psychologiques. Mais quand j'&eacute;crivais, tout men&eacute; par mon
&eacute;motion, je ne savais que d&eacute;terminer et d&eacute;crire les conditions des
ph&eacute;nom&egrave;nes qui se passaient en moi. Comment les euss&eacute;-je expliqu&eacute;s?</p>

<p>Et d'ailleurs, s'il y faut des commentaires, ne peuvent-ils &ecirc;tre fournis
par les articles de journaux, par la conversation? Il m'est bien permis
de noter qu'on n'est plus arr&ecirc;t&eacute; aujourd'hui par ce qu'on d&eacute;clarait
incompr&eacute;hensible &agrave; l'apparition de ces volumes. Enfin ce livre,&mdash;et
voici le fond de ma pens&eacute;e,&mdash;je n'y m&ecirc;lai aucune part didactique, parce
que, dans mon esprit, je le recommande uniquement &agrave; ceux qui go&ucirc;tent la
sinc&eacute;rit&eacute; sans plus et qui se passionnent pour les crises de l'&acirc;me,
fussent-elles d'ailleurs singuli&egrave;res.</p>

<p>Ces id&eacute;ologies, au reste, sont exprim&eacute;es avec une &eacute;motion communicative;
ceux qui partagent le vieux go&ucirc;t fran&ccedil;ais pour les dissertations
psychiques trouveront l&agrave; un int&eacute;r&ecirc;t dramatique. J'ai fait de l'id&eacute;ologie
passionn&eacute;e. On a vu le roman historique, le roman des moeurs parisiennes;
pourquoi une g&eacute;n&eacute;ration d&eacute;go&ucirc;t&eacute;e de beaucoup de choses, de tout peut-&ecirc;tre,
hors de jouer avec des id&eacute;es, n'essayerait-elle pas le roman de la
m&eacute;taphysique?</p>

<p>Voici des m&eacute;moires spirituels, des &eacute;jaculations aussi, comme ces livres
de discussions scolastiques que coupent d'ardentes pri&egrave;res.</p>

<p>Ces monographies pr&eacute;sentent un triple int&eacute;r&ecirc;t:</p>

<p>1&deg; Elles proposent &agrave; plusieurs les <i>formules</i> pr&eacute;cises de sentiments
qu'ils &eacute;prouvent eux aussi, mais dont ils ne prennent &agrave; eux seuls qu'une
conscience imparfaite;</p>

<p>2&deg; Elles sont un <i>renseignement</i> sur un type de jeune homme d&eacute;j&agrave;
fr&eacute;quent et qui, je le pressens, va devenir plus nombreux encore parmi
ceux qui sont aujourd'hui au lyc&eacute;e. Ces livres, s'ils ne sont pas trop
d&eacute;lay&eacute;s et trop forc&eacute;s par les imitateurs, seront consult&eacute;s dans la
suite comme documents;</p>

<p>3&deg; Mais voici un troisi&egrave;me point qui fait l'objet de ma sollicitude
toute sp&eacute;ciale: ces monographies sont <i>un enseignement</i>. Quel que soit
le danger d'avouer des buts trop hauts, je laisserais le lecteur
s'&eacute;garer infiniment si je ne l'avouais. Jamais je ne me suis soustrait &agrave;
l'ambition qu'a exprim&eacute;e un po&egrave;te &eacute;tranger: &laquo;<i>Toute grande po&eacute;sie est un
enseignement, je veux que l'on me consid&egrave;re comme un ma&icirc;tre ou rien.</i>&raquo;</p>

<p>Et, par l&agrave;, j'appelle la discussion sur la th&eacute;orie qui remplit ces
volumes, sur <i>le culte du Moi</i>. J'aurai ensuite &agrave; m'expliquer de mon
<i>Scepticisme</i>, comme ils disent.</p>


<hr style='width: 45%;' />


<h3>I&mdash;CULTE DU MOI</h3>


<h4>a.&mdash;JUSTIFICATION DU CULTE DU MOI</h4>


<p>M'&eacute;tant propos&eacute; de mettre en roman la conception que peuvent se faire de
l'univers les gens de notre &eacute;poque d&eacute;cid&eacute;s &agrave; penser par eux-m&ecirc;mes et non
pas &agrave; r&eacute;p&eacute;ter des formules prises au cabinet de lecture, j'ai cru devoir
commencer par une &eacute;tude du Moi. Mes raisons, je les ai expos&eacute;es dans une conf&eacute;rence de d&eacute;cembre
1890, au th&eacute;&acirc;tre d'application, et quoique cette dissertation n'ait pas
&eacute;t&eacute; publi&eacute;e, il me para&icirc;t superflu de la reprendre ici dans son d&eacute;tail.
Notre morale, notre religion, notre sentiment des nationalit&eacute;s sont
choses &eacute;croul&eacute;es, constatais-je, auxquelles nous ne pouvons emprunter de
r&egrave;gles de vie, et, en attendant que nos ma&icirc;tres nous aient refait des
certitudes, il convient que nous nous en tenions &agrave; la seule r&eacute;alit&eacute;, au
Moi. C'est la conclusion du premier chapitre (assez insuffisant,
d'ailleurs) de <i>Sous l'oeil des Barbares</i>.</p>

<p>On pourra dire que cette affirmation n'a rien de bien f&eacute;cond, vu qu'on
la trouve partout. A cela, s'il faut r&eacute;pondre, je r&eacute;ponds qu'une id&eacute;e
prend toute son importance et sa signification de l'ordre o&ugrave; nous la
pla&ccedil;ons dans l'appareil de notre logique. Et le culte du Moi a re&ccedil;u un
caract&egrave;re pr&eacute;pond&eacute;rant dans l'exposition de mes id&eacute;es, en m&ecirc;me temps que
j'essayais de lui donner une valeur dramatique dans mon oeuvre.</p>

<p>&Eacute;go&iuml;sme, &eacute;gotisme, Moi avec une majuscule, ont d'ailleurs fait leur
chemin. Tandis qu'un grand nombre de jeunes esprits, dans leur d&eacute;sarroi
moral, accueillaient d'enthousiasme cette chaloupe, il s'&eacute;leva des
r&eacute;criminations, les sempiternelles d&eacute;clamations contre l'&eacute;go&iuml;sme. Cette
clameur fait sourire. Il est f&acirc;cheux qu'on soit encore oblig&eacute; d'en
revenir &agrave; des notions qui, une fois pour toutes, devraient &ecirc;tre acquises
aux esprits un peu d&eacute;frich&eacute;s. &laquo;Les moralistes, disait avec une haute
clairvoyance Saint-Simon en 1807, se mettent en contradiction quand ils
d&eacute;fendent &agrave; l'homme l'&eacute;go&iuml;sme et approuvent le patriotisme, car le
patriotisme n'est pas autre chose que l'&eacute;go&iuml;sme national, et cet &eacute;go&iuml;sme
fait commettre de nation &agrave; nation les m&ecirc;mes injustices que l'&eacute;go&iuml;sme
personnel entre les individus.&raquo; En r&eacute;alit&eacute;, avec Saint-Simon, tous les
penseurs l'ont bien vu, la conservation des corps organis&eacute;s tient &agrave;
l'&eacute;go&iuml;sme. Le mieux o&ugrave; l'on peut pr&eacute;tendre, c'est &agrave; combiner les
int&eacute;r&ecirc;ts des hommes de telle fa&ccedil;on que l'int&eacute;r&ecirc;t particulier et
l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral soient dans une commune direction. Et de m&ecirc;me que la
premi&egrave;re g&eacute;n&eacute;ration de l'humanit&eacute; est celle o&ugrave; il y eut le plus
d'&eacute;go&iuml;sme personnel, puisque les individus ne combinaient pas leurs
int&eacute;r&ecirc;ts, de m&ecirc;me des jeunes gens sinc&egrave;res, ne trouvant pas, &agrave; leur
entr&eacute;e dans la vie, un ma&icirc;tre, &laquo;<i>axiome, religion ou prince des
hommes</i>,&raquo; qui s'impose a eux, doivent tout d'abord servir les besoins de
leur Moi. Le premier point, c'est d'exister. Quand ils se sentiront
assez forts et possesseurs de leur &acirc;me, qu'ils regardent alors
l'humanit&eacute; et cherchent une voie commune o&ugrave; s'harmoniser. C'est le souci
qui nous &eacute;mouvait aux jours d'amour du <i>Jardin de B&eacute;r&eacute;nice</i>.</p>

<p>Mais, par un examen attentif des seuls titres de ces trois petites
suites, nous allons toucher, s&ucirc;rement et sans tra&icirc;ner, leur essentiel et
leur ordonnance.</p>


<hr style='width: 45%;' />


<h4>b.&mdash;TH&Egrave;SE DE &laquo;SOUS L'OEIL DES BARBARES&raquo;</h4>


<p>Grave erreur de pr&ecirc;ter &agrave; ce mot de <i>barbares</i> la signification de
&laquo;philistins&raquo; ou de &laquo;bourgeois&raquo;. Quelques-uns s'y m&eacute;prirent tout
d'abord. Une telle synonymie pourtant est fort oppos&eacute;e &agrave; nos
pr&eacute;occupations. Par quelle grossi&egrave;re obsession professionnelle
s&eacute;parerais-je l'humanit&eacute; en artistes, fabricants d'oeuvres d'art et en
non-artistes? Si Philippe se plaint de vivre &laquo;sous l'oeil des barbares&raquo;,
ce n'est pas qu'il se sente opprim&eacute; par des hommes sans culture ou par
des n&eacute;gociants; son chagrin c'est de vivre parmi des &ecirc;tres qui de la vie
poss&egrave;dent un r&ecirc;ve oppos&eacute; &agrave; celui qu'il s'en compose. Fussent-ils par
ailleurs de fins lettr&eacute;s, ils sont pour lui des &eacute;trangers et des
adversaires.</p>

<p>Dans le m&ecirc;me sens les Grecs ne voyaient que barbares hors de la patrie
grecque. Au contact des &eacute;trangers, et quel que f&ucirc;t d'ailleurs le degr&eacute;
de civilisation de ceux-ci, ce peuple jaloux de sa propre culture
&eacute;prouvait un froissement analogue &agrave; celui que ressent un jeune homme
contraint par la vie &agrave; fr&eacute;quenter des &ecirc;tres qui ne sont pas de sa patrie
psychique.</p>

<p>Ah! que m'importe la qualit&eacute; d'&acirc;me de qui contredit une sensibilit&eacute;! Ces
&eacute;trangers qui entravent ou d&eacute;voient le d&eacute;veloppement de tel Moi d&eacute;licat,
h&eacute;sitant et qui se cherche, ces barbares sous la pression de qui un
jeune homme faillira &agrave; sa destin&eacute;e et ne trouvera pas sa joie de vivre,
je les ha&iuml;s.</p>

<hr style='width: 45%;' />

<p>Ainsi, quand on les oppose, prennent leur pleine intelligence ces deux
termes <i>Barbares</i> et <i>Moi</i>. Notre Moi, c'est la mani&egrave;re dont notre
organisme r&eacute;agit aux excitations du milieu et sous la contradiction des
Barbares.</p>

<p>Par une innovation qui, peut-&ecirc;tre, ne demeurera pas inf&eacute;conde, j'ai tenu
compte de cette opposition dans l'agencement du livre. <i>Les
concordances</i> sont le r&eacute;&ccedil;it des faits tels qu'ils peuvent &ecirc;tre relev&eacute;s
<i>du dehors</i>, puis, dans une contre-partie, je donne le m&ecirc;me fait, tel
qu'il est senti <i>au dedans</i>. Ici, la vision que les Barbares se font
d'un &eacute;tat de notre &acirc;me, l&agrave; le m&ecirc;me &eacute;tat tel que nous en prenons
conscience. Et tout le livre, c'est la lutte de Philippe pour se
maintenir au milieu des Barbares qui veulent le plier &agrave; leur image.</p>

<p>Notre Moi, en effet, n'est pas immuable; il nous faut le d&eacute;fendre chaque
jour et chaque jour le cr&eacute;er. Voil&agrave; la double v&eacute;rit&eacute; sur quoi sont b&acirc;tis
ces ouvrages. Le culte du Moi n'est pas de s'accepter tout entier. Cette
&eacute;thique, o&ugrave; nous avons mis notre ardente et notre unique complaisance,
r&eacute;clame de ses servants un constant effort. C'est une culture qui se
fait par &eacute;laguements et par accroissements: nous avons d'abord &agrave; &eacute;purer
notre Moi de toutes les parcelles &eacute;trang&egrave;res que la vie continuellement
y introduit, et puis &agrave; lui ajouter. Quoi donc? Tout ce qui lui est
identique, assimilable; parlons net: tout ce qui se colle &agrave; lui quand il
se livre sans r&eacute;action aux forces de son instinct.</p>

<p>&laquo;Moi, disait Proudhon, se souvenant de son enfance, c'&eacute;tait tout ce que
je pouvais toucher de la main, atteindre du regard et qui m'&eacute;tait bon &agrave;
quelque chose; non-moi &eacute;tait tout ce qui pouvait nuire ou r&eacute;sister &agrave;
moi.&raquo; Pour tout &ecirc;tre passionn&eacute; qu'emporte son jeune instinct, c'est bien
avec cette simplicit&eacute; que le monde se dessine. Proudhon, petit
villageois qui se roulait dans les herbages de Bourgogne, ne jouissait
pas plus du soleil et du bon air que nous n'avons joui de Balzac et de
Fichte dans nos chambres &eacute;troites, ouvertes sur le grand Paris, nous
autres jeunes bourgeois p&acirc;lis, affam&eacute;s de tous les bonheurs. Appliquez &agrave;
l'aspect spirituel des choses ce qu'il dit de l'ordre physique, vous
avez l'&eacute;tat de Philippe dans <i>Sous l'oeil des Barbares</i>. Les Barbares,
voil&agrave; le non-moi, c'est-&agrave;-dire tout ce qui peut nuire ou r&eacute;sister au
Moi.</p>

<p>Cette d&eacute;finition, qui s'illuminera dans <i>l'Homme libre</i> et <i>le Jardin de
B&eacute;r&eacute;nice</i>, est bien trouble encore au cours de ce premier volume. C'est
que la naissance de notre Moi, comme toutes les questions d'origine, se
d&eacute;robe &agrave; notre clairvoyance; et le souvenir confus que nous en
conservons ne pouvait s'exprimer que dans la forme ambigu&euml; du symbole.
Ces premiers chapitres des &laquo;Barbares&raquo;, le <i>Bonhomme Syst&egrave;me</i>, &eacute;ducation
d&eacute;sol&eacute;e qu'avant toute exp&eacute;rience nous re&ccedil;&ucirc;mes de nos ma&icirc;tres,
<i>Premi&egrave;res Tendresses</i>, qui ne sont qu'un baiser sur un miroir, puis
<i>Ath&eacute;n&eacute;</i>, assaillie dans une fa&ccedil;on de tour d'ivoire par les Barbares,
sont la description sinc&egrave;re des couches profondes de ma sensibilit&eacute;....
Attendez! voici qu'&agrave; Milan, devant le sourire du Vinci, le Moi fait sa
haute &eacute;ducation; voici que les Barbares, vus avec une plus large
compr&eacute;hension, deviennent l'adversaire, celui qui contredit, qui divise.
Ce sera <i>l'Homme libre</i>, ce sera <i>B&eacute;r&eacute;nice</i>. Quant &agrave; ce premier volume,
je le r&eacute;p&egrave;te, point de d&eacute;part et assise de la s&eacute;rie, il se limite &agrave;
d&eacute;crire l'&eacute;veil d'un jeune homme &agrave; la vie consciente, au milieu de ses
livres d'abord, puis parmi les premi&egrave;res brutalit&eacute;s de Paris.</p>

<p>Je le v&eacute;rifiai &agrave; leurs sympathies, ils sont nombreux ceux de vingt ans
qui s'acharnent &agrave; conqu&eacute;rir et &agrave; prot&eacute;ger leur Moi, sous toute l'&eacute;cume
dont l'&eacute;ducation l'a recouvert et qu'y rejette la vie &agrave; chaque heure. Je
les vis plus nombreux encore quand, non contents de c&eacute;l&eacute;brer la
sensibilit&eacute; qu'ils ont d'eux-m&ecirc;mes, je leur proposai de la cultiver,
d'&ecirc;tre des &laquo;hommes libres&raquo;, des hommes se poss&eacute;dant en main.</p>


<hr style='width: 45%;' />


<h4>c.&mdash;TH&Egrave;SE D' &laquo;UN HOMME LIBRE&raquo;</h4>


<p>Ce Moi, qui tout &agrave; l'heure ne savait m&ecirc;me pas s'il pouvait exister,
voici qu'il se perfectionne et s'augmente. Ce second volume est le
d&eacute;tail des exp&eacute;riences que Philippe institua et de la religion qu'il
pratiqua pour se conformer a la loi qu'il se posait d'&ecirc;tre ardent et
clairvoyant.</p>

<p>Pour parvenir d&eacute;lib&eacute;r&eacute;ment &agrave; l'enthousiasme, je me f&eacute;licite d'avoir
restaur&eacute; la puissante m&eacute;thode de Loyola. Ah! que cette m&eacute;canique morale,
compl&eacute;t&eacute;e par une bonne connaissance des rapports du physique et du
moral (o&ugrave; j'ai suivi Cabanis, quelqu'autre demain utilisera nos
hypnotiseurs), saurait rendre de services &agrave; un amateur des mouvements de
l'&acirc;me! Livre tout de volont&eacute; et d'aspect dess&eacute;ch&eacute; comme un recueil de
formules, mais si r&eacute;ellement noble! J'y fortifie d'une m&eacute;thode r&eacute;fl&eacute;chie
un dessein que j'avais form&eacute; d'instinct, et en m&ecirc;me temps je l'&eacute;l&egrave;ve. A
Milan, devant le Vinci, Philippe &eacute;pure sa conception des Barbares; en
Lorraine, sa conception du Moi.</p>

<p>Ce ne sont pas des hors-d'oeuvre, ces chapitres sur la Lorraine que tout
d'abord le public accueillit avec indulgence, ni ce double chapitre sur
Venise, qui m'est peut-&ecirc;tre le plus pr&eacute;cieux du volume. Ils d&eacute;crivent
les moments o&ugrave; Philippe se comprit comme un instant d'une chose
immortelle. Avec une pi&eacute;t&eacute; sinc&egrave;re, il retrouvait ses origines et il
entrevoyait ses possibilit&eacute;s futures. A interroger son Moi dans son
accord avec des groupes, Philippe en prit le vrai sens. Il l'aper&ccedil;ut
comme l'effort de l'instinct pour se r&eacute;aliser. Il comprit aussi qu'il
souffrait de s'agiter, sans tradition dans le pass&eacute; et tout consacr&eacute; &agrave;
une oeuvre viag&egrave;re.</p>

<p>Ainsi, &agrave; force de s'&eacute;tendre, le Moi va se fondre dans l'Inconscient. Non
pas y dispara&icirc;tre, mais s'agrandir des forces in&eacute;puisables de
l'humanit&eacute;, de la vie universelle. De l&agrave; ce troisi&egrave;me volume, <i>le Jardin
de B&eacute;r&eacute;nice</i>, une th&eacute;orie de l'amour, o&ugrave; les producteurs fran&ccedil;ais qui
tapageaient contre Schopenhauer et ne savaient pas reconna&icirc;tre en lui
l'esprit de notre dix-huiti&egrave;me si&egrave;cle, pourront varier leurs
d&eacute;veloppements, s'ils distinguent qu'ici l'on a mis Hartmann en action.</p>


<hr style='width: 45%;' />


<h4>d.&mdash;TH&Egrave;SE DU &laquo;JARDIN DE B&Eacute;R&Eacute;NICE&raquo;</h4>


<p>Mais peut-&ecirc;tre n'est-il pas superflu d'indiquer que la logique de
l'intrigue est aussi serr&eacute;e que la succession des id&eacute;es....</p>

<p>A la fin de <i>Sous l'oeil des Barbares</i>, Philippe, d&eacute;courag&eacute; du contact
avec les hommes, aspirait &agrave; trouver un ami qui le guid&acirc;t. Il faut
toujours en rabattre de nos r&ecirc;ves: du moins trouva-t-il un camarade qui
partagea ses r&eacute;flexions et ses sensations dans une retraite m&eacute;thodique
et f&eacute;conde. C'est Simon, ce fameux Simon (de Saint-Germain). Lass&eacute;
pourtant de cette solitude, de ce dilettantisme contemplatif et de tant
d'exp&eacute;riences menues, aux derni&egrave;res pages d'<i>Un Homme libre</i>, Philippe
est pr&ecirc;t pour l'action. <i>Le Jardin de B&eacute;r&eacute;nice</i> raconte une campagne
&eacute;lectorale.</p>

<p>Ce que Philippe apprend, et du peuple et de B&eacute;r&eacute;nice qui ne font qu'un,
je n'ai pas &agrave; le reproduire ici, car je me propose de souligner l'esprit
de suite que j'ai mis dans ces trois volumes, mais non pas de suivre
leurs d&eacute;veloppements. Une vive allure et d'&eacute;l&eacute;gants raccourcis toujours
me plurent trop pour que je les g&acirc;te de commentaires superflus&raquo;. Qu'il
me suffise de renvoyer &agrave; une phrase des <i>Barbares</i>, fort essentielle,
quelques-uns qui se troublent, disant: &laquo;B&eacute;r&eacute;nice est-elle une
petite-fille, ou l'&acirc;me populaire, ou l'Inconscient?&raquo;</p>

<div class="blockquot"><p>Aux premiers feuillets, leur r&eacute;pondais-je, on voit une jeune femme
     autour d'un jeune homme. N'est-ce pas plut&ocirc;t l'histoire d'une &acirc;me
     avec ses deux &eacute;l&eacute;ments, f&eacute;minin et m&acirc;le? Ou encore, &agrave; c&ocirc;t&eacute; du Moi
     qui se garde, veut se conna&icirc;tre et s'affirmer, la fantaisie, le
     go&ucirc;t du plaisir, le vagabondage, si vif chez un &ecirc;tre jeune et
     sensible? Que ne peut-on y voir? Je sais seulement que mes troubles
     m'offrirent cette complexit&eacute; o&ugrave; je ne trouvais alors rien d'obscur.
     Ce n'est pas ici une enqu&ecirc;te logique sur la transformation de la
     sensibilit&eacute;; je restitue sans retouche des visions ou des &eacute;motions
     profond&eacute;ment ressenties. Ainsi, dans le plus touchant des po&egrave;mes,
     dans la <i>Vita nuova</i>, la B&eacute;atrice est-elle une amoureuse, l'&Eacute;glise
     ou la Th&eacute;ologie? Dante, qui ne cherchait point cette confusion, y
     aboutit, parce qu'<i>&agrave; des &acirc;mes, aux plus sensitives, le vocabulaire
     commun devient insuffisant. Il vivait dans une surexcitation
     nerveuse qu'il nommait, selon les heures, d&eacute;sir de savoir, d&eacute;sir
     d'aimer, d&eacute;sir sans nom,</i>&mdash;et qu'il rendit immortelle par des
     proc&eacute;d&eacute;s heureux.</p></div>

<p>A-t-on remarqu&eacute; que la femme est la m&ecirc;me &agrave; travers ces trois volumes,
accommod&eacute;e simplement au milieu? L'ombre &eacute;l&eacute;gante et tr&egrave;s raisonneuse
des premiers chapitres des <i>Barbares</i>, c'est d&eacute;j&agrave; celle qui sera
B&eacute;r&eacute;nice; elle est vraiment d&eacute;sign&eacute;e avec exactitude au chapitre
<i>Aventures d'amour</i>, dans <i>l'Homme libre</i>, quand Philippe l'appelle
l'&laquo;Objet&raquo;. Voil&agrave; bien le nom qui lui convient dans tous ses aspects, au
cours de ces trois volumes. Elle est, en effet, objectiv&eacute;e, la part
sentimentale qu'il y a dans un jeune homme de ce temps.... Et vraiment
n'&eacute;tait-il pas temps qu'un conteur accueill&icirc;t ce principe, admis par
tous les analystes et v&eacute;rifi&eacute; par chacun de nous jusqu'au plus profond
d&eacute;senchantement, &agrave; savoir que l'amour consiste &agrave; v&ecirc;tir la premi&egrave;re venue
qui s'y pr&ecirc;te un peu des qualit&eacute;s que nous recherchons cette saison-l&agrave;?</p>

<p>&laquo;C'est nous qui cr&eacute;ons l'univers,&raquo; telle est la v&eacute;rit&eacute; qui impr&egrave;gne
chaque page de cette petite oeuvre. De l&agrave; leurs conclusions: le Moi
d&eacute;couvre une harmonie universelle &agrave; mesure qu'il prend du monde une
conscience plus large et plus sinc&egrave;re. Cela se con&ccedil;oit, il cr&eacute;e
conform&eacute;ment &agrave; lui-m&ecirc;me; il suffit qu'il existe r&eacute;ellement, qu'il ne
soit pas devenu un reflet des Barbares, et dans un univers qui n'est que
l'ensemble de ses pens&eacute;es r&eacute;gnera la belle ordonnance selon laquelle
s'adaptent n&eacute;cessairement les unes aux autres les conceptions d'un
cerveau lucide.</p>

<p>Cette harmonie, cette s&eacute;curit&eacute;, c'est la r&eacute;v&eacute;lation qu'on trouve au
<i>Jardin de B&eacute;r&eacute;nice</i>, et en v&eacute;rit&eacute; y a-t-il contradiction entre cette
derni&egrave;re &eacute;tape et l'inqui&eacute;tude du d&eacute;part <i>Sous l'oeil des Barbares</i>?
Nullement, c'&eacute;tait acheminement. Avant que le Moi cr&eacute;&acirc;t l'univers, il
lui fallait exister: ses duret&eacute;s, ses n&eacute;gations, c'&eacute;tait effort pour
briser la coquille, pour &ecirc;tre.</p>


<hr style='width: 45%;' />


<h3>II.&mdash;PR&Eacute;TENDU SCEPTICISME</h3>


<p>Et maintenant au lecteur inform&eacute; de reviser ce jugement de scepticisme
qu'on porta sur notre oeuvre.</p>

<p>Nul plus que nous ne fut affirmatif. Parmi tant de contradictions que,
&agrave; notre entr&eacute;e dans la vie, nous recueillons, nous, jeunes gens inform&eacute;s
de toutes les fa&ccedil;ons de sentir, je ne voulus rien admettre que je ne
l'eusse &eacute;prouv&eacute; en moi-m&ecirc;me. L'opinion publique fl&eacute;trit &agrave; bon droit
l'hypocrisie. Celle-ci pourtant n'est qu'une concession &agrave; l'opinion
elle-m&ecirc;me, et parfois, quand elle est l'habilet&eacute; d'un Spinoza ou d'un
Renan sacrifiant pour leur s&eacute;curit&eacute; aux dieux de l'empire, bien qu'elle
demeure une d&eacute;faillance du caract&egrave;re, elle devient excusable pour les
qualit&eacute;s de clairvoyance qui la d&eacute;cid&egrave;rent. Mais de ce point de vue
intellectuel m&ecirc;me, comment excuser des d&eacute;guis&eacute;s sans le savoir, qui
marchent v&ecirc;tus de fa&ccedil;ons de sentir qui ne furent jamais les leurs? Ils
introduisent le plus grand d&eacute;sordre dans l'humanit&eacute;; ils contredisent
l'inconscient, en se d&eacute;robant &agrave; jouer le personnage pour lequel de toute
&eacute;ternit&eacute; ils furent fa&ccedil;onn&eacute;s.</p>

<p>&Eacute;coeur&eacute; de cette mascarade et de ces m&eacute;langes impurs, nous avons eu la
passion d'&ecirc;tre sinc&egrave;re et conforme &agrave; nos instincts. Nous servons en
sectaire la part essentielle de nous-m&ecirc;me qui compose notre Moi, nous
ha&iuml;ssons ces &eacute;trangers, ces Barbares, qui l'eussent corrod&eacute;. Et cet acte
de foi, dont re&ccedil;urent la formule, par mes soins, tant de l&egrave;vres qui ne
savaient plus que railler, il me vaudrait qu'on me d&icirc;t sceptique!
J'entrevois une confusion. Des lecteurs superficiels se seront m&eacute;pris
sur l'ironie, proc&eacute;d&eacute; litt&eacute;raire qui nous est familier.</p>

<p>Vraiment je ne l'employai qu'envers ceux qui vivent, comme dans un
mardi-gras perp&eacute;tuel, sous des formules lou&eacute;es chez le costumier &agrave; la
mode. Leurs convictions, tous leurs sentiments, ce sont manteaux de cour
qui pendent avilis et flasques, non pas sur des reins maladroits, sur
des mollets de bureaucrates, mais, disgr&acirc;ce plus grave, sur des &acirc;mes
indignes. Combien en ai-je vu de ces nobles postures qui tr&egrave;s
certainement n'&eacute;taient pas h&eacute;r&eacute;ditaires!... Ah! laissez-m'en sourire,
tout au moins une fois par semaine, car tel est notre manque d'h&eacute;ro&iuml;sme
que nous voulons bien nous accommoder des conventions de la vie de
soci&eacute;t&eacute; et m&ecirc;me accepter l'&eacute;trange dictionnaire o&ugrave; vous avez d&eacute;fini,
selon votre int&eacute;r&ecirc;t, le juste et l'injuste, les devoirs et les m&eacute;rites;
mais un sourire, c'est le geste qu'il nous faut pour avaler tant de
crapauds. Soldats, magistrats, moralistes, &eacute;ducateurs, pour distraire
les simples de l'&eacute;pouvante o&ugrave; vous les mettez, laissez qu'on leur
d&eacute;masque sous vos durs raisonnements l'imb&eacute;cillit&eacute; de la plupart d'entre
vous et le remords du surplus. Si nous sommes impuissants &agrave; d&eacute;gager
notre vie du courant qui nous emporte avec vous, n'attendez pourtant
pas, d&eacute;testables compagnons, que nous prenions au s&eacute;rieux ces devoirs
que vous affichez et ces mille sentiments qui ne vous ont pas co&ucirc;t&eacute; une
larme.</p>

<p>Ai-je eu en revanche la moindre ironie pour Ath&eacute;n&eacute; dans son S&eacute;rapis,
pour ma tendre B&eacute;r&eacute;nice humili&eacute;e, pour les pauvres animaux? Nul ne peut
me reprocher le rire de Gundry sur le passage de J&eacute;sus portant sa croix,
ce rire qui nous glace dans <i>Parsifal</i>. Seulement, &agrave; Gundry non plus je
ne jetterai pas la r&eacute;probation, parce que, si nerveuse, elle-m&ecirc;me est
bien faite pour souffrir. Toujours je fus l'ami de ceux qui &eacute;taient
mis&eacute;rables en quelque chose, et si je n'ai pas l'espoir d'aller
jusqu'aux pauvres et aux d&eacute;sh&eacute;rit&eacute;s, je crois que je plairai &agrave; tous ceux
qui se trouvent dans un &eacute;tat f&acirc;cheux au milieu de l'ordre du monde, &agrave;
tous ceux qui se sentent faibles devant la vie.</p>

<p>Je leur dis, et d'un ton fort assur&eacute;: &laquo;Il n'y a qu'une chose que nous
connaissions et qui existe r&eacute;ellement parmi toutes les fausses religions
qu'on te propose, parmi tous ces cris du coeur avec lesquels on pr&eacute;tend
te reb&acirc;tir l'id&eacute;e de patrie, te communiquer le souci social et
t'indiquer une direction morale. Cette seule r&eacute;alit&eacute; tangible, c'est le
Moi, et l'univers n'est qu'une fresque qu'il fait belle ou laide.</p>

<p>&laquo;Attachons-nous &agrave; notre Moi, prot&eacute;geons-le contre les &eacute;trangers, contre
les Barbares.</p>

<p>&laquo;Mais ce n'est pas assez qu'il existe; comme il est vivant, il faut le
cultiver, agir sur lui m&eacute;caniquement (&eacute;tude, curiosit&eacute;, voyages).</p>

<p>&laquo;S'il a faim encore, donne-lui l'action (recherche de la gloire,
politique, industrie, finances).</p>

<p>&laquo;Et s'il sent trop de s&eacute;cheresse, rentre dans l'instinct, aime les
humbles, les mis&eacute;rables, ceux qui font effort pour cro&icirc;tre. Au soleil
inclin&eacute; d'automne qui nous fait sentir l'isolement aux bras m&ecirc;me de
notre ma&icirc;tresse, courons contempler les beaux yeux des phoques et nous
d&eacute;soler de la myst&eacute;rieuse angoisse que t&eacute;moignent dans leur vasque ces
b&ecirc;tes au coeur si doux, les fr&egrave;res des chiens et les n&ocirc;tres.&raquo;</p>

<p>Un tel repliement sur soi-m&ecirc;me est dess&eacute;chant, m'a-t-on dit. Nul d'entre
vous, mes chers amis, qui ne sourie de cette objection, s'il se conforme
&agrave; la m&eacute;thode que j'expose. Ce que l'on dit de l'homme de g&eacute;nie, qu'il
s'am&eacute;liore par son oeuvre, est &eacute;galement vrai de tout analyste du Moi.
C'est de manquer d'&eacute;nergie et de ne savoir o&ugrave; s'int&eacute;resser que souffre
le jeune homme moderne, si prodigieusement renseign&eacute; sur toutes les
fa&ccedil;ons de sentir. Eh bien! qu'il apprenne &agrave; se conna&icirc;tre, il distinguera
o&ugrave; sont ses curiosit&eacute;s sinc&egrave;res, la direction de son instinct, sa
v&eacute;rit&eacute;. Au sortir de cette &eacute;tude obstin&eacute;e de son Moi, &agrave; laquelle il ne
retournera pas plus qu'on ne retourne &agrave; sa vingti&egrave;me ann&eacute;e, je lui vois
une admirable force de sentir, plus d'&eacute;nergie, de la jeunesse enfin et
moins de puissance de souffrir. Incomparables b&eacute;n&eacute;fices! Il les doit &agrave;
la science du m&eacute;canisme de son Moi qui lui permet de varier &agrave; sa volont&eacute;
le jeu, assez restreint d'ailleurs, qui compose la vie d'un Occidental
sensible.</p>

<p>J'entends que l'on va me parler de solidarit&eacute;. Le premier point c'&eacute;tait
d'exister. Que si maintenant vous vous sentez libres des Barbares et
v&eacute;ritablement possesseurs de votre &acirc;me, regardez l'humanit&eacute; et cherchez
une voie commune o&ugrave; vous harmoniser.</p>

<p>Prenez d'ailleurs le Moi pour un terrain d'attente sur lequel vous devez
vous tenir jusqu'&agrave; ce qu'une personne &eacute;nergique vous ait reconstruit une
religion. Sur ce terrain &agrave; b&acirc;tir, nous camperons, non pas tels qu'on
puisse nous qualifier de religieux, car aucun doctrinaire n'a su nous
proposer d'argument valable, sceptiques non plus, puisque nous avons
conscience d'un probl&egrave;me s&eacute;rieux,&mdash;mais tout &agrave; la fois religieux et
sceptiques.</p>

<p>En effet, nous serions enchant&eacute; que quelqu'un surv&icirc;nt qui nous fourn&icirc;t
des convictions.... Et, d'autre part, nous ne m&eacute;prisons pas le
scepticisme, nous ne d&eacute;daignons pas l'ironie.... Pour les personnes
d'une vie int&eacute;rieure un peu intense, qui parfois sont tent&eacute;es
d'accueillir des solutions mal v&eacute;rifi&eacute;es, le sens de l'ironie est une
forte garantie de libert&eacute;.</p>

<hr style='width: 45%;' />

<p>Au terme de cet examen, o&ugrave; j'ai resserr&eacute; l'id&eacute;e qui anime ces petits
trait&eacute;s, mais d'une main si dure qu'ils m'en paraissent maintenant tout
froiss&eacute;s, je crains que le ton d&eacute;monstratif de ce commentaire ne donne
le change sur nos pr&eacute;occupations d'art. En v&eacute;rit&eacute;, si notre oeuvre
n'avait que l'int&eacute;r&ecirc;t pr&eacute;cis que nous expliquons ici et n'y joignait pas
des qualit&eacute;s moins saisissables, plus nuageuses et qui ouvrent le r&ecirc;ve,
je me tiendrais pour malheureux. Mais ces livres sont de telle naissance
qu'on y peut trouver plusieurs sens. Une besogne purement didactique et
toute de clart&eacute; n'a rien pour nous tenter. S'il m'y fallait plier, je
rougirais d'ailleurs de me limiter dans une froide th&eacute;orie parcellaire
et voudrais me jouer dans l'abondante &eacute;rudition du dictionnaire des
sciences philosophiques. Aurais-je admis que ma contribution doubl&acirc;t
telle page des manuels &eacute;crits par des ma&icirc;tres de conf&eacute;rences sur
l'ordinaire de qui j'eusse paru empi&eacute;ter! Nul qui s'y m&eacute;prenne: dans ces
volumes-ci, il s'agissait moins de composer une chose logique que de
donner en tableaux &eacute;mouvants une description sinc&egrave;re de certaines fa&ccedil;ons
de sentir. Ne voici pas de la scolastique, mais de la vie.</p>

<p>De m&ecirc;me qu'&agrave; la salle d'armes nous pr&eacute;f&eacute;rons le jeu utile de l'&eacute;p&eacute;e aux
finesses du fleuret, de m&ecirc;me, si nous aimons la philosophie, c'est pour
les services que nous en attendons. Nous lui demandons de pr&ecirc;ter de la
profondeur aux circonstances diverses de notre existence. Celles-ci, en
effet, &agrave; elles seules, n'&eacute;veillent que le b&acirc;illement. Je ne m'int&eacute;resse
&agrave; mes actes que s'ils sont m&ecirc;l&eacute;s d'id&eacute;ologie, en sorte qu'ils prennent
devant mon imagination quelque chose de brillant et de passionn&eacute;. Des
pens&eacute;es pures, des actes sans plus, sont &eacute;galement insuffisants.
J'envoyai chacun de mes r&ecirc;ves brouter de la r&eacute;alit&eacute; dans le champ
illimit&eacute; du monde, en sorte qu'ils devinssent des b&ecirc;tes vivantes, non
plus d'insaisissables chim&egrave;res, mais des &ecirc;tres qui d&eacute;sirent et qui
souffrent. Ces id&eacute;es o&ugrave; du sang circule, je les livre non &agrave; mes a&icirc;n&eacute;s,
non &agrave; ceux qui viendront plus tard, mais &agrave; plusieurs de mes
contemporains. Ce sont des livres et c'est la vie ardente, subtile et
clairvoyante o&ugrave; nous sommes quelques-uns &agrave; nous plaire.</p>

<p>En suivant ainsi mon instinct, je me conformais &agrave; l'esth&eacute;tique o&ugrave;
excellent les Goethe, les Byron, les Heine qui, pr&eacute;occup&eacute;s
d'intellectualisme, ne manquent jamais cependant de transformer en
mati&egrave;re artistique la chose &agrave; d&eacute;montrer.</p>

<p>Or, si j'y avais r&eacute;ussi en quelque mesure, il m'en faudrait reporter
tout l'honneur &agrave; l'Italie, o&ugrave; je compris les formes.</p>

<p>R&eacute;fl&eacute;chissant parfois &agrave; ce que j'avais le plus aim&eacute; au monde, j'ai pens&eacute;
que ce n'&eacute;tait pas m&ecirc;me un homme qui me flatte, pas m&ecirc;me une femme qui
pleure, mais Venise; et quoique ses canaux me soient malsains, la fi&egrave;vre
que j'y prenais m'&eacute;tait tr&egrave;s ch&egrave;re, car elle &eacute;largit la clairvoyance au
point que ma vie inconsciente la plus profonde et ma vie psychique se
m&ecirc;laient pour m'&ecirc;tre un immense r&eacute;servoir de jouissance. Et je suivais
avec une telle acuit&eacute; mes sentiments encore les plus confus que j'y
lisais l'avenir en train de se former. C'est a Venise que j'ai d&eacute;cid&eacute;
toute ma vie, c'est de Venise &eacute;galement que je pourrais dater ces
ouvrages. Sur cette rive lumineuse, je crois m'&ecirc;tre fait une id&eacute;e assez
exacte de ces d&eacute;lires lucides que les anciens &eacute;prouvaient aux bords de
certains &eacute;tangs.</p>


<hr style='width: 45%;' />


<h2>SOUS L'OEIL DES BARBARES</h2>

<hr style='width: 45%;' />

<p><a name="Voici" id="Voici"></a>Voici une courte monographie r&eacute;aliste. La r&eacute;alit&eacute; varie avec chacun de
nous puisqu'elle est l'ensemble de nos habitudes de voir, de sentir et
de raisonner. Je d&eacute;cris un &ecirc;tre jeune et sensible dont la vision de
l'univers se transforme fr&eacute;quemment et qui garde une m&eacute;moire fort nette
de six ou sept r&eacute;alit&eacute;s diff&eacute;rentes. Tout en soignant la liaison des
id&eacute;es et l'agr&eacute;ment du vocabulaire, je me suis surtout appliqu&eacute; &agrave; copier
exactement les tableaux de l'univers que je retrouvais superpos&eacute;s dans
une conscience. C'est ici l'histoire des ann&eacute;es d'apprentissage d'un
Moi, &acirc;me ou esprit.</p>

<hr style='width: 45%;' />

<p>Un soir de s&eacute;cheresse, dont j'ai d&eacute;crit le malaise &agrave; la page 277, celui
de qui je parle imagina de se plaire parmi ses r&ecirc;ves et ses
casuistiques, parmi tous ces syst&egrave;mes qu'il avait successivement v&ecirc;tus
et rejet&eacute;s. Il proc&eacute;da avec m&eacute;thode, et de frissons en frissons il se
retrouva: depuis l'&eacute;veil de sa pens&eacute;e, l&agrave;-bas dans un de ces lits de
dortoir, o&ugrave; press&eacute; par les mis&egrave;res pr&eacute;sentes, trop soumis &agrave; ses
premi&egrave;res lectures, il essayait d&eacute;j&agrave; d'individualiser son humeur
indocile et hautaine,&mdash;jusqu'&agrave; cette fi&egrave;vre de se conna&icirc;tre qui veut ici
laisser sa trace.</p>

<p>Dans ce roman de la vie int&eacute;rieure, la suite des jours avec leur
pittoresque et leurs ana ne devait rien laisser qui ne f&ucirc;t transform&eacute; en
r&ecirc;ve ou &eacute;motion, car tout y est annonc&eacute; d'une conscience qui se souvient
et dans laquelle rien ne demeure qui ne se greffe sur le Moi pour en
devenir une parcelle vivante. C'est aux manuels sp&eacute;ciaux de raconter o&ugrave;
jette sa gourme un jeune homme, sa biblioth&egrave;que, son installation &agrave;
Paris, son entr&eacute;e aux Affaires &eacute;trang&egrave;res et toute son intrigue: nous
leur avons emprunt&eacute; leur langage pour &eacute;tablir les concordances, mais le
but pr&eacute;cis que je me suis pos&eacute;, c'est de mettre en valeur les
modifications qu'a subies, de ces passes banales, une &acirc;me infiniment
sensible.</p>

<p>Celui de qui je d&eacute;cris les apprentissages &eacute;voquerait peut-&ecirc;tre dans une
causerie des visages, des anecdotes de jadis: il les inventerait &agrave;
mesure. Certaines sensibilit&eacute;s toujours en &eacute;moi vibrent si violemment
que la poussi&egrave;re ext&eacute;rieure glisse sur elles sans les p&eacute;n&eacute;trer.</p>

<p>J'ai repouss&eacute; ce badinage, que par fausse honte ou pour qu'on admire
l'apaisement de notre maturit&eacute;, nous affectons souvent au sujet de &laquo;nos
illusions de jeunesse&raquo;; mais je me d&eacute;fiai aussi de pr&ecirc;ter l'&acirc;cret&eacute;, o&ugrave;
il atteignit sur la fin, &agrave; ma description de ses premi&egrave;res ann&eacute;es, si
belles de confiance, de tendresse, d'h&eacute;ro&iuml;sme sentimental.</p>

<hr style='width: 45%;' />

<p>Chaque vision qu'il eut de l'univers, avec les images interm&eacute;diaires et
son atmosph&egrave;re, se r&eacute;sumant en un &eacute;pisode caract&eacute;ristique;</p>

<p>les sc&egrave;nes premi&egrave;res, vagues et un peu abstraites pour respecter
l'effacement du souvenir et parce qu'elles sont d'une minorit&eacute; d&eacute;fiante
et qui poussa tout au r&ecirc;ve;</p>

<p>de petits traits choisis, plus abondants &agrave; mesure qu'on approche de
l'instant o&ugrave; nous &eacute;crivons;</p>

<p>enfin dans une soir&eacute;e minutieuse, cet analyste s'abandonnant &agrave; la boh&egrave;me
de son esprit et de son coeur:</p>

<p>Voila ce qu'il aurait fallu pour que ce livre reproduis&icirc;t exactement les
cinq ann&eacute;es d'apprentissage de ce jeune homme, telles qu'elles lui
apparaissent &agrave; lui-m&ecirc;me depuis cette page 277 et derni&egrave;re o&ugrave; nous le
surprenons exigeant et lass&eacute; qui contemple le tableau de sa vie.</p>

<p>Voil&agrave; ce que je projetais, le curieux livret m&eacute;taphysique, pr&eacute;cis et
succinct, que j'aurais fait prendre en amiti&eacute; par quelques dandies
misanthropes, r&ecirc;vant dans un jour d'hiver derri&egrave;re des vitres
gr&eacute;sill&eacute;es.</p>

<hr style='width: 45%;' />

<p>Du moins ai-je d&eacute;crit sans malice d'art, en bonne lumi&egrave;re et sobrement.
Je me suis d&eacute;cid&eacute; &agrave; manquer d'&eacute;loquence litt&eacute;raire; je n'avais pas
l'onction, ni l'autorit&eacute; des eccl&eacute;siastiques qui parl&egrave;rent en termes
fortifiants des humiliations de la conscience. Annaliste d'une
&eacute;ducation, je fis le tour de mon sujet en poussant devant moi des mots
amoraux et des phrases conciliantes. C'est ici une fa&ccedil;on assez rare de
catalogue sentimental.</p>

<hr style='width: 45%;' />

<p>Mais pourquoi si lents et si froids, les petits traits d'analyse!
Pourquoi les mots, cette pr&eacute;cision grossi&egrave;re et qui maltraite nos
complications!</p>

<p>Au premier feuillet on voit une jeune femme autour d'un jeune homme.
N'est-ce pas plut&ocirc;t l'histoire d'une &acirc;me avec ses deux &eacute;l&eacute;ments, f&eacute;minin
et m&acirc;le? ou encore, &agrave; c&ocirc;t&eacute; du Moi qui se garde, veut se conna&icirc;tre et
s'affirmer, la fantaisie, le go&ucirc;t du plaisir, le vagabondage, si vif
chez un &ecirc;tre jeune et sensible? Que ne peut-on y voir? Je sais seulement
que mes troubles m'offrirent cette complexit&eacute; o&ugrave; je ne trouvais alors
rien d'obscur. Ce n'est pas ici une enqu&ecirc;te logique sur la
transformation de la sensibilit&eacute;; je restitue sans retouche des visions
ou &eacute;motions, profond&eacute;ment ressenties. Ainsi, dans le plus touchant des
po&egrave;mes, dans la <i>Vita nuova</i>, la B&eacute;atrice est-elle une amoureuse,
l'&Eacute;glise ou la Th&eacute;ologie? Dante qui ne cherchait point cette confusion y
aboutit, parce qu'&agrave; des &acirc;mes, aux plus sensitives, le vocabulaire commun
devient insuffisant. Il vivait dans une excitation nerveuse qu'il
nommait, selon les heures, d&eacute;sir de savoir, d&eacute;sir d'aimer, d&eacute;sir sans
nom&mdash;et qu'il rendit immortelle par des proc&eacute;d&eacute;s heureux.</p>

<p>Avec sa s&eacute;cheresse, cette monographie, &eacute;crite malgr&eacute; tout &agrave; deux pas de
l'<i>&Eacute;den</i> o&ugrave; je fl&acirc;nai tant de soirs, est aussi une partie d'<i>un livre de
m&eacute;moires</i>.</p>

<hr style='width: 45%;' />

<p>On pourra juger que ma probit&eacute; de copiste va parfois jusqu'&agrave; la candeur.
J'avoue que de simples femmes, agr&eacute;ables et gaies, mais soumises &agrave; la
vision coutumi&egrave;re de l'univers qu'elles rel&egrave;vent d'une ironie facile, me
firent plus d'un soir renier &agrave; part moi mes poup&eacute;es de derri&egrave;re la t&ecirc;te.
Mais quoi! de la fatigue, une d&eacute;ception, de la musique, et je revenais &agrave;
mes nuances.</p>

<p>Saint Bonaventure, avec un grand sens litt&eacute;raire, &eacute;crit qu'il faut lire
en aimant. Ceux qui feuillettent ce br&eacute;viaire d'&eacute;gotisme y trouveront
moins &agrave; railler la sensibilit&eacute; de l'auteur s'ils veulent bien r&eacute;fl&eacute;chir
sur eux-m&ecirc;mes. Car chacun de nous, quel qu'il soit, se fait sa l&eacute;gende.
Nous servons notre &acirc;me comme notre idole; les id&eacute;es assimil&eacute;es, les
hommes p&eacute;n&eacute;tr&eacute;s, toutes nos exp&eacute;riences nous servent &agrave; l'embellir et
&agrave; nous tromper. C'est en &eacute;coutant les l&eacute;gendes des autres que nous
commen&ccedil;ons &agrave; limiter notre &acirc;me; nous soup&ccedil;onnons qu'elle n'occupe pas la
place que nous croyons dans l'univers.</p>

<p>Dans ses pires surexcitations, celui que je peins gardait quelque lueur
de ne s'&eacute;mouvoir que d'une fiction. Hors cette fiction, trop souvent
sans douceur, rien ne lui &eacute;tait. Ainsi le voulut une sensibilit&eacute; tr&egrave;s
jeune unie &agrave; une intelligence assez m&ucirc;re.</p>

<p>D&eacute;sireux de respecter cette tenue en partie double de son imagination,
j'ai r&eacute;dig&eacute; des <i>concordances</i>, o&ugrave; je marque la clairvoyance qu'il
conservait sur soi-m&ecirc;me dans ses troubles les plus indociles. J'y ai
joint les besognes que, pendant ses crises sentimentales, il menait dans
le monde ext&eacute;rieur. Je souhaite avoir compl&eacute;t&eacute; ainsi l'atmosph&egrave;re o&ugrave; ce
Moi se d&eacute;veloppait sans s'apaiser et qu'on ne trouve pas de lacunes
entre ces diverses heures vraiment siennes, heures du soir le plus
souvent, o&ugrave;, apr&egrave;s des semaines de vision banale, soudain r&eacute;veill&eacute; &agrave; la
vie personnelle par quelque froissement, il ramassait la cha&icirc;ne de ses
&eacute;motions et disait &agrave; son pass&eacute;, reni&eacute; parfois aux instants gais et de
bonne sant&eacute;: &laquo;Petit gar&ccedil;on, si timide, tu n'avais pas tort.&raquo;</p>



<hr style='width: 45%;' />



<h2>LIVRE I</h2>

<h2>AVEC SES LIVRES</h2>

<h4>A Stanislas de Guaita.</h4>


<hr style='width: 45%;' />


<h2>CHAPITRE PREMIER</h2>

<hr style='width: 45%;' />

<h3><a name="ca" id="ca"></a>CONCORDANCE</h3>

<p><i>Il naquit dans l'Est de la France et dans un milieu o&ugrave;, il n'y avait
rien de m&eacute;ridional. Quand il eut dix ans, on le mit au coll&egrave;ge o&ugrave;, dans
une grande mis&egrave;re physique (sommeils &eacute;court&eacute;s, froids et humidit&eacute; des
r&eacute;cr&eacute;ations, nourriture grossi&egrave;re), il dut vivre parmi les enfants de
son &acirc;ge, f&acirc;cheux milieu, car &agrave; dix ans ce sont pr&eacute;cis&eacute;ment les futurs
goujats qui dominent par leur h&acirc;blerie et leur vigueur, mais celui qui
sera plus tard un galant homme ou un esprit fin, &agrave; dix ans est encore
dans les brouillards.</i></p>

<p><i>Il fut initi&eacute; au rudiment par M.F., le professeur le plus fort qu'on
p&ucirc;t voir; d'une seule main ce p&eacute;dagogue arrachait l'oreille d'un &eacute;l&egrave;ve
qui de plus en devenait ridicule.</i></p>

<p><i>Comme son tour d'esprit portait notre sujet &agrave; g&eacute;n&eacute;raliser, il commen&ccedil;a
d&egrave;s lors &agrave; ne penser des hommes rien de bon.</i></p>

<p><i>&Eacute;tant mal nourri, par manque de globules sanguins il devint timide, et
son agitation faite d'orgueil et de malaise d&eacute;plut.</i></p>

<p><i>Bient&ocirc;t, pour relever ses humiliations quotidiennes, il eut des
lectures qui lui donn&egrave;rent sur les choses des certitudes h&acirc;tives et
pleines d'&acirc;cret&eacute;.</i></p>

<p><i>Le roi Rhams&egrave;s II est bl&acirc;m&eacute; par les conservateurs du Louvre, ayant
usurp&eacute; un sphinx sur ses pr&eacute;d&eacute;cesseurs. Le jeune homme de qui je parle
inscrivit de m&ecirc;me son nom sur des troupes de sphinx qui l&eacute;gitimement
appartenaient &agrave; des litt&eacute;rateurs fran&ccedil;ais. Il s'enorgueillit d'&eacute;tranges
douleurs qu'il n'avait pas invent&eacute;es.</i></p>

<p><i>On serait tent&eacute; de croire qu'il se donna, comme tous les jeunes esprits
curieux, aux po&eacute;sies de Heine, au</i> Thomas Graindorge <i>de Taine, &agrave; la</i>
Tentation de saint Antoine, <i>aux</i> Fleurs du Mal; <i>il lut cela en effet
et bien d'autres litt&eacute;ratures, des pires et des meilleures, mais surtout
dans</i> <i>&laquo;les biblioth&egrave;ques de quartier&raquo; du lyc&eacute;e, il se passionnait pour
les doctrines audacieuses qui sont mieux expos&eacute;es que r&eacute;fut&eacute;es par la
lign&eacute;e classique qui va du charmant Jouffroy &agrave; M. Caro. L&agrave; est le grand
secret de l'&eacute;ducation d'un jeune homme; il s'attache aux auteurs qu'on
pr&eacute;tendait ne lui faire conna&icirc;tre que pour les accabler &agrave; ses yeux. A
dix-huit ans, il &eacute;tait gorg&eacute; des plus audacieux paradoxes de la pens&eacute;e
humaine; il en e&ucirc;t mal d&eacute;velopp&eacute; l'armature, c'est possible, mais il
s'en faisait de la substance sentimentale. Et le tout aboutit aux
visions suivantes auxquelles on a gard&eacute; leur dessin de songe augment&eacute;
peut-&ecirc;tre par le recul.</i></p>


<hr style='width: 45%;' />


<h3><a name="dep" id="dep"></a>D&Eacute;PART INQUIET</h3>

<p>
<span style="margin-left: 2em;">Il rencontra le bonhomme</span><br />
<span style="margin-left: 3.5em;">Syst&egrave;me sur la bourrique</span><br />
<span style="margin-left: 3.5em;">Pessimisme.</span><br />
</p>


<p>Le jeune homme et la toute jeune femme dont l'heureuse parure et les
charmes embaument cette aurore fleurie, la main dans la main
s'acheminent et le soleil les conduit.</p>

<p>&mdash;Prenez garde, ami, n'&ecirc;tes-vous pas sur le point de vous ennuyer?</p>

<p>Sur ses l&egrave;vres, son &acirc;me exquise souriait au jeune homme, et les
jonquilles s'inclinaient &agrave; son souffle l&eacute;ger.</p>

<p>&mdash;N'esp&eacute;rons plus, dit-il avec lassitude, que ma p&acirc;leur soit la caresse
livide du petit jour; je me trouble de ce d&eacute;part. Jadis, en d'autres
poitrines, mon coeur &eacute;puisa cette &eacute;nergie dont le supr&ecirc;me parfum, qui
m'enfi&egrave;vre vers des buts inconnus, s'&eacute;vapora dans la brume de ces
sentiers incertains.</p>

<p>De ses doigts blancs, sur la tige verte d'un n&eacute;nuphar, la jeune fille
saisit une libellule dont l'&eacute;mail vibre, et, jetant vers le soleil
l'insecte qui miroite et se brise de caprice en caprice, ing&eacute;nument elle
souriait.&mdash;Mais lui contemple sa pens&eacute;e qui frissonne en son &acirc;me
chagrine.&mdash;Elle reprit avec honn&ecirc;tet&eacute;:</p>

<p>&mdash;Pourquoi vous isoler de l'univers? Les nuages, les fleurs sous la
ros&eacute;e et parfois mes chansons, ne voulez-vous pas conna&icirc;tre leur
douceur?</p>

<p>&mdash;Ah! pr&egrave;s des ma&icirc;tres qui concentrent la sagesse des derniers soirs,
que ne puis-je apprendre la certitude! Et que mon r&ecirc;ve matinal poss&egrave;de
ce qu'il soupire!</p>

<p>&mdash;Qu'importe, reprit-elle, plus tendre et se penchant sur lui, votre
sagesse n'est-elle pas en vous? Et si je vous suis affectionn&eacute;e tel que
vous m'apparaissez, ne vous pla&icirc;t-il pas de persister?</p>

<p>Il d&eacute;croisa les mains de la jeune fille, et foulant aux pieds les fleurs
heureuses, il errait parmi la frivolit&eacute; des libellules.</p>

<p>Cependant elle le suivait de loin, d&eacute;licate et de hanches merveilleuses.</p>

<hr style='width: 45%;' />

<p>Sur l'herbe, au long d'une rivi&egrave;re jonch&eacute;e de palmes, de palmip&egrave;des et
d'enfants trouss&eacute;s et vifs, pr&egrave;s de sa maison solitaire o&ugrave; fra&icirc;chit la
brise dans les stores, le ma&icirc;tre, adoss&eacute; &agrave; un osier mort, contemple la
fuite de l'eau sous la tristesse des saules. Son lourd v&ecirc;tement, sa face
bl&ecirc;me aux larges paupi&egrave;res, son attitude professorale et retranch&eacute;e, en
aucun lieu ne trouveraient leur atmosph&egrave;re.</p>

<p>Le jeune homme s'arr&ecirc;te, et son coeur battait d'approcher la v&eacute;rit&eacute;.</p>

<p>Le miroir bleu&acirc;tre frissonna du plongeon des canards hupp&eacute;s de vert, aux
becs jaunes et claquant; parmi la lumi&egrave;re &eacute;clatante jaillissait le
rhythme lourd des lavandi&egrave;res. Lentement et sans d&eacute;couvrir ses yeux, le
ma&icirc;tre lui parla:</p>

<p>&mdash;Contempler distrait de vivre. Chaque matin, je viens ici; deux cents
m&egrave;tres bornent mon activit&eacute;. Combien d'esprits naissent au bout du
chemin; et leur sentier &eacute;tait termin&eacute; qu'ils marchaient encore en
lisi&egrave;re.</p>

<p>Les canards balanc&eacute;s, les gamins avec des gestes, cancanaient sur la
gr&egrave;ve.</p>

<p>&mdash;Monsieur, reprit-il avec solennit&eacute;, des jeunes hommes pour l'ordinaire
m'entourent, qui se font habiller &agrave; Londres par des tailleurs dont ils
parlent la langue. Ils suivent mes promenades o&ugrave; me porte un &acirc;non qui
m'&eacute;conomise une perte de chaleur pr&eacute;judiciable &agrave; l'activit&eacute; c&eacute;r&eacute;brale.
Voulez-vous m'accompagner aujourd'hui?</p>

<p>Parmi les fleurs, au p&acirc;turage, une bourrique sell&eacute;e se leva, et
cependant que de ses longs yeux, doucement voil&eacute;s de cils, elle
inspectait le jeune homme &eacute;mu, sa plainte serpentait vers les cieux.
&laquo;Une belle &acirc;nesse d'outre-Rhin, et, pour son moral, je vous le
garantis.&raquo; C'est en ces termes qu'un v&eacute;t&eacute;rinaire lui proposa cette
acquisition. Un moral garanti! Jadis on dut beaucoup te battre. Que ne
peux-tu entendre le ma&icirc;tre, tandis qu'il d&eacute;taille tes qualit&eacute;s et ton
humour, juch&eacute; sur ton dos et te caressant le gras du col, toi si modeste
sous ta selle neuve, le poil aimable, les oreilles droites et
circonspectes! Des gens courb&eacute;s sur leurs champs se redressent; ils
abritent leurs yeux de la main, et les plus ordinaires ricanent.
Cependant le ma&icirc;tre murmure:</p>

<p>&mdash;&laquo;Tout est l&agrave;; r&eacute;pandre les fleurs pr&eacute;f&eacute;r&eacute;es sous les quarante ans de
vie moyenne qu'&agrave; notre majorit&eacute; nous entrepr&icirc;mes. Satisfaisons nos
app&eacute;tits, de quelque nom que les glorifie ou les invective le vulgaire.
Je vous le dirai en confidence, mon ami, je n'aime plus gu&egrave;re &agrave; cette
heure que les viandes grill&eacute;es vivement cuites et les d&eacute;clamations un
peu courtes. Heureux le monde, s'il ne savait de passions plus
envahissantes!... Un homme d'esprit se fait toujours quelque
satisfaction, f&ucirc;t-ce &agrave; &ecirc;tre tr&egrave;s malheureux. La r&eacute;flexion est une bonne
gymnastique, de celles qui lassent le plus tard. T&acirc;ter le pouls &agrave; nos
&eacute;motions, c'est un digne et suffisant emploi de la vie; du moins faut-il
que rien de l'ext&eacute;rieur ne vienne troubler cet apaisement: &laquo;<i>Ayez de
l'argent et soyez consid&eacute;r&eacute;</i>.&raquo;</p>

<p>La chaleur fr&eacute;missait, monotone, dans le ciel bleu; par la prairie
rousse le jeune homme au coeur bondissant voyait &agrave; la parole de son
ma&icirc;tre vaciller l'horizon connu; et des fleurs que lui donna la jeune
fille, il chassait les mouches avides de cette frissonnante bourrique.</p>

<p>Vous f&ucirc;tes sage, bourrique, &agrave; cette heure. Un foss&eacute; vous pr&eacute;sentait son
herbe drue et son eau &eacute;clatante que fendillent les gen&ecirc;ts. Vous
arr&ecirc;t&acirc;tes leurs discours et votre marche; vous saviez les habitudes, la
halte ombreuse, le pain tir&eacute; de la poche et qu'on se partage. Des
paroles, m&ecirc;me excellentes, ne troublaient point votre judiciaire, et les
yeux discr&egrave;tement ferm&eacute;s, avec la longue figure d'un contemplateur qui
d&eacute;daigne jusqu'aux m&eacute;ditations, vous demeuriez entre eux deux, rem&acirc;chant
votre go&ucirc;ter, et vos longues oreilles d'argent dress&eacute;es comme une
symbolique banni&egrave;re par-dessus leurs t&ecirc;tes inqui&egrave;tes, cependant que
votre ma&icirc;tre et le mien reprenait son enseignement:</p>

<hr style='width: 45%;' />

<p>&laquo;Je n'insisterai pas sur ces menus principes d'une enfantine simplicit&eacute;
et tr&egrave;s vieux. Vous voil&agrave; install&eacute; dans l'argent et la consid&eacute;ration;
vous estimez honteux et le trait d'un barbare de brider votre naturel,
hormis parfois par raffinement; vous assouvissez vos app&eacute;tits, vos vices
et vos vertus les plus exasp&eacute;r&eacute;s, et le dernier de vos caprices se
d&eacute;tache de son objet comme la sangsue des chairs qui la gorgent et qui
la tuent; alors, si vous ne gisez point dans la voiture des ramollis ou
le cabanon des fous, alors, mon excellent ami, comme s'exhale des roses
un parfum, un suffisant d&eacute;go&ucirc;t des hommes et des femmes en vous se
l&egrave;vera.</p>

<p>&laquo;Des hommes d'abord, car pr&egrave;s d'eux votre exp&eacute;rience s'instruisit de
plus loin: vous e&ucirc;tes leur sottise pour compagne, alors que vous
grandissiez sous la brutalit&eacute; des camarades et l'imb&eacute;cillit&eacute; des
ma&icirc;tres; vous m&eacute;pris&acirc;tes de suite la grossi&egrave;ret&eacute; de leur fantaisie et la
lourdeur de leurs &eacute;bats; vous r&eacute;pugniez &agrave; leurs plaisirs et au serrement
de leurs mains gluantes; mais le hasard &eacute;lut quelques-uns vos
amis.&mdash;H&eacute;las! outre qu'un si bel ouvrage, chacun tirant &agrave; soi, se
d&eacute;chire toujours par quelque endroit, dans une vie amie que puiser,
sinon les petitesses et les tracas qui dominent au fond de tous? Certes,
il est quelque agr&eacute;ment &agrave; consoler et confesser autrui: &agrave; s'&eacute;pancher
apr&egrave;s que l'on a bu. Mais pour ces fins r&eacute;gals d'analyste, faut-il tant
d'appareil! Et le premier venu, cette bourrique, ne seraient-ils pas de
suffisants pr&eacute;textes &agrave; d&eacute;guster l'expansion, cette tisane du noctambule?</p>

<p>&laquo;Ce qui est doux, myst&eacute;rieux et regrettable dans l'app&eacute;tit d'amiti&eacute;,
c'est les premiers moments qu'elle s'&eacute;veille, alors que les parties se
connaissent peu et se prisent fort, qu'elles sont encore polies et ne se
piquent point de franchise.&mdash;Toutefois, consid&eacute;rez ceci: deux chiens se
rencontrent; ils s'abordent, se f&eacute;licitent, s'inspectent, et, quand ils
odorent &agrave; leur gr&eacute;, les jeux commencent: aimables ind&eacute;cences, manger
qu'on partage et qu'on se vole, toutes les &eacute;mulations; puis, lass&eacute;s, ils
s'&eacute;loignent vers leurs chenils ou des liaisons nouvelles. Je comprends
que, parmi les hommes, la soci&eacute;t&eacute; est un peu m&ecirc;l&eacute;e pour ce mode de
vivre; toutefois, avec du tact et quelque judiciaire, un galant homme
saura tirer profit, je pense, de cette facile observation.</p>

<p>&laquo;Mais que sert de raisonner, monsieur! Les fades sensibilit&eacute;s, qui
soupirent depuis des si&egrave;cles au fond des consciences humaines, ne se
lassent pas sous les arguments que nous leur jetons comme des pierres
aux grenouilles cr&eacute;pusculaires coassant dans la campagne. A l'heure o&ugrave;
la lune s'allume, o&ugrave; les b&ecirc;tes f&eacute;roces jadis assaillaient nos lointains
a&iuml;eux, o&ugrave; nagu&egrave;re s'embuscadaient nos p&egrave;res paraphant des alliances dans
la chair des assassin&eacute;s, &agrave; cette heure &eacute;toil&eacute;e qui frissonne du
g&eacute;missement des fi&eacute;vreux et du perp&eacute;tuel soupir des amantes, une
langueur nous p&eacute;n&egrave;tre, un effroi de la solitude, une &eacute;l&eacute;vation mystique
et des d&eacute;sirs assez vifs,&mdash;et s'avance pour triompher la femme.</p>

<p>&laquo;Celle-l&agrave; nous tient plus longtemps que l'homme. Moins franchement
personnelle, plus reposante, elle satisfait mieux notre &eacute;gotisme. Et
puis, tr&egrave;s jeunes parlent les sens. Cela ne dure gu&egrave;re. Les sports,
quels qu'ils soient, ne proposent aux intellectuels que l'occupation
d'une heure oisive, qu'un sp&eacute;cifique aux b&acirc;illements et aux nourritures
&eacute;chauffantes. Mais la reposante b&ecirc;tise, l'esprit tout ext&eacute;rieur (la
finesse d'un sourire attirant, la douceur d'une voix inutile et qui
caresse, l'alanguissement souple et ti&egrave;de d'un corps qui se confie),
c'est ce qu'ignore le jeune m&acirc;le et que ne peut oublier l'honn&ecirc;te homme
affin&eacute; et fatigu&eacute;.</p>

<p>&laquo;H&eacute;las! quand il atteint cette maturit&eacute; de savoir choisir ses baisers,
elles sont parties les petites jeunes et fra&icirc;ches, dont le caprice est
d&eacute;licieux, car, &agrave; la na&iuml;vet&eacute; et &agrave; toute la virginit&eacute; de coeur des amours
pures, elles joignent des sciences et des coquetteries dont la
complaisance enchante l'homme sain, le sage. Roses &eacute;closes du matin
(pr&eacute;f&eacute;rables au bouton orgueilleux et intact, comme &agrave; la fleur parfum&eacute;e
d'essence, soutenue d'acier et malgr&eacute; tout d&eacute;courag&eacute;e), les jeunes
amantes ont de l'app&eacute;tit, une &acirc;me amusante &agrave; fleur de peau, une p&acirc;leur
qui leur donne un caract&egrave;re de passion; et leur corps est frais. &Eacute;tant
gourmandes de sottises, elles s'attachent &agrave; la jeunesse. Quelque
M&eacute;ridional bient&ocirc;t les entra&icirc;nera, ravies et bondissantes, vers des
locaux tumultueux.&mdash;Tr&egrave;s vite l'homme chauve se lassera des caprices
changeants, &agrave; cause des r&eacute;veils trop froids et des soir&eacute;es d&eacute;&ccedil;ues, &agrave;
cause aussi de la cuisine d'amour &agrave; jamais humiliante et pareille, &agrave;
cause des nuques perc&eacute;es de la lance et des jambes qui cotonnent. Nu
d'amour et d'amiti&eacute;, il s'enfoncera plus avant dans la vie
intellectuelle.</p>

<p>&laquo;Tr&egrave;s sec, opulent et consid&eacute;r&eacute;, il conna&icirc;t alors la douceur de tendre
son esprit vers la froide science qui grise et de contracter d'&eacute;go&iuml;stes
jouissances son coeur et sa cervelle. Heures exquises et rapides o&ugrave;,
fort bien install&eacute;, l'on r&ecirc;ve de Baruch de Spinoza qui, lass&eacute; de
m&eacute;ditation, sourit aux araign&eacute;es d&eacute;vorant des mouches, et ne d&eacute;daigne
pas d'aider &agrave; la n&eacute;cessit&eacute; de souffrir,&mdash;o&ugrave; l'on assiste Hypathie, la
servante de Platon et d'Hom&egrave;re, tr&egrave;s vieille et tr&egrave;s p&eacute;dante,&mdash;o&ugrave; l'on
s'attendrit jusqu'aux pleurs et sur soi-m&ecirc;me devant l'immortel tr&eacute;sor
des biblioth&egrave;ques.</p>

<p>&laquo;Peu &agrave; peu, jour sombre, on se l'avoue: tout est dit, redit: aucune id&eacute;e
qu'il ne soit honteux d'exprimer. En sorte que cette constatation m&ecirc;me
n'est qu'un lieu commun et cet enseignement une vieillerie surann&eacute;e, et
que rien ne vaut que par la forme du dire.</p>

<p>&laquo;Et cette forme, si belle que les plus parfaits des v&eacute;ritables dandies
ont frissonn&eacute;, jusqu'&agrave; la n&eacute;vrosth&eacute;nie, de l'amour des phrases, cette
forme qui consolerait de vivre, qui sait des alanguissements comme des
caresses pour les douleurs, des chuchotements et des nostalgies pour les
tendresses et des sursauts d'hosannah pour nos triomphes rares, cette
beaut&eacute; du verbe, plastique et id&eacute;ale et dont il est d&eacute;licieux de se
tourmenter,&mdash;on l'explique, on la d&eacute;monte; elle se fait d'&eacute;pith&egrave;tes, de
cadences que les sots apprennent presque, dont ils jonglent et qu'ils
avilissent; et tout cela &eacute;coeure &agrave; la longue, comme une liqueur trop
douce, comme la com&eacute;die d'amiti&eacute;, comme encore les baisers que
probablement vous d&eacute;sirez....&raquo;</p>

<hr style='width: 45%;' />

<p>(Une &eacute;motion ridicule tenait &agrave; la gorge le pauvre homme, et son
compagnon connut l'orgueil d'&ecirc;tre amer.)</p>

<hr style='width: 45%;' />

<p>Il se tut. La brume tombait avec sa fra&icirc;cheur. Ils se lev&egrave;rent; et
tirant rudement la bourrique qui sommeillait, il cria, son bras tendu
vers l'inconnu:</p>

<p>&laquo;Qu'importe! ceux-l&agrave; ont souffert que je raconte, mais ils firent
chanter &agrave; leur ind&eacute;pendance les chansons qu'ils pr&eacute;f&eacute;raient; &agrave; toute
heure ils pouvaient s'isoler dans leur orgueil ou dans le n&eacute;ant: leur
vie fut telle qu'ils daign&egrave;rent. Et je ne crois pas qu'un homme
raisonnable h&eacute;site jamais &agrave; mener les m&ecirc;mes exp&eacute;riences.&raquo;</p>

<hr style='width: 45%;' />

<p>Dans l'ombre plus &eacute;paisse ils se h&acirc;taient en silence. Lui flattait le
garrot de la bourrique et m&ecirc;me, s'&eacute;tant pench&eacute;, il l'embrassa. La b&ecirc;te
approuvait de ses longues oreilles amicales et tous trois ils marchaient
sous la lune apaisante.</p>

<p>La vieille domestique (admirable de bon sens, tout &agrave; fait dans la
tradition), debout sur le chemin, guettait le retour de son ma&icirc;tre; elle
dit simplement: &laquo;Vous n'&ecirc;tes gu&egrave;re raisonnables, messieurs,&raquo; mais
l'inqui&eacute;tude faisait trembler sa voix. Et peu apr&egrave;s, ils l'entendirent
injurier la bourrique: &laquo;B&ecirc;te d'Allemagne, sac &agrave; tristesse,&raquo; et des
jurons, je crois. Le ma&icirc;tre s'interrompit pour sourire, il haussa
l&eacute;g&egrave;rement les &eacute;paules, en levant le bras. Non, vraiment, vieille
judicieuse, ces messieurs n'&eacute;taient gu&egrave;re raisonnable.</p>

<hr style='width: 45%;' />

<p>Et soulevant ses paupi&egrave;res, il regarda le jeune homme qui s'&eacute;tait laiss&eacute;
glisser &agrave; terre. Peut-&ecirc;tre tant de lassitude l'effraya; peut-&ecirc;tre dans
ces yeux vit-il l'aube des jours nouveaux! il lui frappa l'&eacute;paule &agrave;
petits coups: &laquo;Qui sait!&mdash;cela du moins nous fit passer une
journ&eacute;e.&mdash;D'ailleurs, nos id&eacute;es influent-elles sur nos actes?&mdash;Et quand
nous savons si peu conna&icirc;tre nos actes, pouvons-nous appr&eacute;cier nos
id&eacute;es?&mdash;Attachons-nous &agrave; l'unique r&eacute;alit&eacute;, au <i>Moi</i>.&mdash;Et <i>moi</i>, alors
que j'aurais tort et qu'il serait quelqu'un capable de gu&eacute;rir tous mes
m&eacute;pris, pourquoi l'accueillerai-je? J'en sais qui aiment leurs tortures
et leur deuil, qui n'ont que faire des charit&eacute;s de leurs fr&egrave;res et de la
paix des religions; leur orgueil se r&eacute;jouit de reconna&icirc;tre un monde sans
couleurs, sans parfums, sans formes dans les idoles du vulgaire, de
repousser comme vaines toutes les dilections qui s&eacute;duisent les
enthousiastes et les faibles; car ils ont la magnificence de leur &acirc;me,
ce vaste charnier de l'univers.&raquo;</p>

<p>C'&eacute;tait une belle attitude, dans le couchant du premier jour de cet
adolescent qu'un homme chauve et tr&egrave;s renseign&eacute;, d'une voix grandie, lui
attestant par la poussi&egrave;re des traditions la d&eacute;tresse d'&ecirc;tre, et reniant
le pass&eacute; et l'avenir et la Chim&egrave;re elle-m&ecirc;me, &agrave; cause de ses ailes
d&eacute;cevantes.&mdash;Le jeune homme entrevit les luttes, les hauts et les bas
qui vacillent, le troupeau des incons&eacute;quences; une grande fatigue
l'affaissait au d&eacute;part, devant la prairie des foules. Et son &acirc;me demeura
parmi tant de d&eacute;bris, solitaire au foss&eacute; de son premier chemin.</p>

<hr style='width: 45%;' />

<p>Quand la jeune fille lui apparut-elle? Dans sa chevelure fleurissait
toute une claire journ&eacute;e de prairie; la tendresse de la lune nimbait
l'&eacute;clat de ses charmes; ses paroles sonnaient comme une eau fra&icirc;che sur
un front br&ucirc;lant.</p>

<p>&mdash;Pourquoi daignez-vous, mon ami, ternir vos yeux des id&eacute;es qui planent
et qui s'en vont? Nous autres dames, nous allons plus vite et plus loin
que vous; o&ugrave; vous raisonnez, nous p&eacute;n&eacute;trons d'un trait de notre coeur,
nous pensons si fin que des nuances famili&egrave;res &agrave; nos &acirc;mes &eacute;chappent &agrave;
vos formules, peut-&ecirc;tre m&ecirc;me &agrave; nos soupirs.</p>

<p>&mdash;Ah! dit-il, l'interrompant et le coeur &eacute;mu, est-ce que vous existez
donc, vous, mon <i>amie!</i> et il sanglotait sur le sable.</p>

<p>&mdash;Cela d&eacute;pend, reprit l'enfant avec tranquillit&eacute;, mais tout d'abord,
puisque vous avez p&eacute;n&eacute;tr&eacute; les apparences et les convenances, courez les
oublier avec nous qui savons &ecirc;tre ignorantes. Nous respectons des voiles
l&eacute;gers, qui n'entravent gu&egrave;re nos caprices; nous n&eacute;gligeons le triomphe
ing&eacute;nu de supprimer des ombres. Que des &acirc;mes un peu &eacute;paisses se
d&eacute;battent avec le reflet de leur vulgarit&eacute;; vivons des enchantements qui
n'existent pas. Viens nous enivrer parmi des fleurs inconnues; dans mes
bras te sourient des songes. Et s'il &eacute;tait vrai que toutes choses
eussent perdu leur r&eacute;alit&eacute; pour ta clairvoyance, garde-toi de renoncer
ou d'instituer en ton r&ecirc;ve le mal et la laideur, mais daigne d&eacute;sirer
pour qu'elles naissent, les choses belles et les choses bonnes.</p>

<p>&mdash;Quoi, dit-il, relevant son visage lass&eacute;, aspirer &agrave; quelque but!
n'est-ce pas oublier la sagesse?</p>

<p>&mdash;Assez cont&eacute; de b&ecirc;tises, aujourd'hui! fit-elle ing&eacute;nument en se pendant
au cou du jeune homme; tu n'auras rien perdu si je t'apprends &agrave; sourire.
Pour tes d&eacute;sirs, mon cher enfant, nous y veillerons plus tard, et
puisqu'il faut absolument &agrave; ta faiblesse un ma&icirc;tre, daigne te guider
d&eacute;sormais sur mon inalt&eacute;rable futilit&eacute;.</p>

<hr style='width: 45%;' />

<p>Et la main dans la main, le jeune homme et la jeune femme s'acheminent
vers l'horizon fuyant des montagnes bleues, sous un ciel sombre
constell&eacute; de p&eacute;tales de roses.</p>



<hr style='width: 45%;' />



<h2>CHAPITRE DEUXI&Egrave;ME</h2>

<hr style='width: 45%;' />

<h3><a name="cb" id="cb"></a>CONCORDANCE</h3>


<p><i>Par luxure assur&eacute;ment et par d&eacute;sir de para&icirc;tre, il fit le geste de
l'amour quelquefois; autant que leurs sources et son hygi&egrave;ne s'y
pr&ecirc;taient.</i></p>

<p><i>Ces personnes &agrave; d&eacute;faut d'urbanit&eacute; de coeur n'offraient pas m&ecirc;me ces
lenteurs de la politesse qui seules adoucissent les s&eacute;parations.</i></p>

<p><i>Fr&eacute;quemment donc il se chagrina.</i></p>

<hr style='width: 45%;' />

<p><i>Et les soirs suivants, jusqu'&agrave; l'aube, s'&eacute;chauffant l'imagination, il
ennoblissait son aventure de symbolismes vagues et p&eacute;n&eacute;trants, en sorte
qu'elle devint digne de son d&eacute;sir de se d&eacute;soler et de la niaiserie
in&eacute;vitable de son &acirc;ge.</i></p>


<hr style='width: 45%;' />


<h3><a name="te" id="te"></a>TENDRESSE</h3>


<p>
<span style="margin-left: 2em;">Combien je t'aurais aim&eacute; si je ne</span><br />
<span style="margin-left: 3.5em;">savais qu'il n'y a qu'un Dieu.</span><br />
<br />
<span style="margin-left: 8em;">L'AR&Eacute;OPAGITE.</span><br />
<br />
<span style="margin-left: 3.5em;">C'est un baiser sur un miroir.</span><br />
</p>


<p>Au soir, une douce ti&eacute;deur emplit l'air violet o&ugrave; se turent enfin les
oiseaux; et parmi les saules, au bord des &eacute;tangs, le jeune homme et la
jeune femme s'illuminaient du soleil alangui sur l'horizon.</p>

<p>Elle avait de longs cils, des cheveux d&eacute;nou&eacute;s, des draperies flottantes
et tous les charmes qui attirent les caresses. Et cependant que de sa
baguette, &agrave; coups l&eacute;gers, elle soulevait en perles l'eau dormante, son
fin visage &agrave; demi tourn&eacute; souriait au jeune homme. Et lui, couch&eacute; parmi
les rares fleurs, il suivait avec nonchalance le reflet de son image
balanc&eacute;e sur les &eacute;tangs.</p>

<hr style='width: 45%;' />

<p>Alors, sans crainte de froisser les petites branches de lavande, elle
s'agenouilla devant lui et le baisa doucement au front pour murmurer:</p>

<p>&mdash;Est-ce moi, mon ami, ou sont-ce vos pens&eacute;es que vous voulez accueillir
&agrave; cette heure? Daignez comprendre ce qui me pla&icirc;t parmi ces saules.
Voulez-vous donc que je rougisse?</p>

<p>Mais elle s'interrompit de sourire, inqui&egrave;te de ce jeune homme si las,
devinant peut-&ecirc;tre qu'il contemplait l&agrave;-bas, plus loin que tout d&eacute;sir,
le temple de la Sagesse &Eacute;ternelle vers qui les plus nobles s'exaltent.
Elle posa sa main d&eacute;licate sur les yeux du jeune homme.</p>

<p>&mdash;Ah! dit-elle, ne sais-tu pas que je suis faite pour qu'on m'aime? Et
pourquoi faut-il donc que tu m'&eacute;cartes, pourquoi te peiner, de mon
sourire? J'ai toujours vu que les hommes s'y complaisaient.</p>

<p>Mais lui r&eacute;pondit &agrave; cette amoureuse, avec une l&eacute;g&egrave;re fatigue:</p>

<p>&mdash;Ne connais-tu pas aussi ceux-l&agrave; qui d&eacute;daignent vos frissons et n'ont
pas souci de vos petites prunelles sous leurs paupi&egrave;res lourdes!</p>

<p>Et comme elle ne r&eacute;pondait point et qu'il craignait toute tristesse, il
leva les yeux de sa vague image balanc&eacute;e sur l'eau, pour regarder la
jeune femme. Debout dans la lucidit&eacute; de ce soir or et ros&eacute;,&mdash;un oiseau
comme une fl&egrave;che dans le ciel entrait,&mdash;d'un geste pur, elle entr'ouvrit
son manteau et r&eacute;v&eacute;la son corps dont la ligne &eacute;tait franche, la chair
jeune et mate.</p>

<p>Sa nudit&eacute; e&ucirc;t assailli tout autre; ses fortes hanches de vierge
exaltaient sur sa taille une gorge fra&icirc;che et rougissante. Mais le jeune
homme se souleva pour atteindre les pans de la draperie envol&eacute;e dans la
brise et, l'ayant avec gr&acirc;ce bais&eacute;e, la ramena sur les charmes de la
jeune femme. Il souriait et il disait:</p>

<p>&mdash;J'aime les lentes tristesses, mon amie; passez-moi ce l&eacute;ger travers,
comme je vous pardonne vos yeux, votre taille qui fl&eacute;chirait et toutes
ces gr&acirc;ces peut-&ecirc;tre inoubliables. Je sais que la petite ligne du
sourire des femmes trouble la pens&eacute;e des sages et, pour nous, la nuance
des nuages m&ecirc;me. Dans vos prunelles mon image serait plus agit&eacute;e qu'au
miroir de ces &eacute;tangs rafra&icirc;chis par la brise.</p>

<p>Elle se laissa glisser sur la gr&egrave;ve et, cachant contre lui son visage,
elle g&eacute;missait:</p>

<p>&mdash;Ah! tu sais trop de choses avant les initiations. Je pense que tu
&eacute;coutas ce qui monte du pass&eacute;, et les morts t'auront mang&eacute; le coeur.
Veux-tu donc &ecirc;tre ma soeur, toi qui pourrais me commander? Mais
peut-&ecirc;tre t'inqui&egrave;tes-tu par ignorance. Sache que mon corps est beau et
que je d&eacute;fie toutes les femmes.</p>

<p>Et lui souriant de cette r&eacute;volte ing&eacute;nue:</p>

<p>&mdash;Les femmes, amie! crains plut&ocirc;t ce d&eacute;sir d'amour o&ugrave; je me p&acirc;me malgr&eacute;
mon &acirc;me. Sais-tu si nos baisers satisferaient cette agitation? Veuille
ne pas jouer ainsi de mon repos; prends garde que ton haleine n'&eacute;veille
mon coeur que nous ignorons. Mais vois donc que je suis las, las avant
l'effort et que j'ai peur.... Bercez, calmez mes caprices, amie, et
souffrez que je ne m'&eacute;chappe pas &agrave; moi-m&ecirc;me.</p>

<p>H&eacute;las! cette musique plaintive mit une joie qui me g&acirc;te sa tendresse aux
l&egrave;vres si fines et dans les cils tr&egrave;s longs de la jeune fille. Son
oreille contre la poitrine du jeune homme guettait les battements de ce
coeur. Cr&eacute;ature charmante, pouvait-elle savoir que c'est au front que
bat la vie chez les &eacute;lus. Parce que le sein du jeune homme palpitait,
elle bondit debout et, frappant ses mains, tandis que s'en volaient ses
cheveux &eacute;pars, elle &eacute;parpilla dans l'ombre son rire joyeux.</p>

<hr style='width: 45%;' />

<p>Ils atteignirent lentement au sommet de la colline, sous un ciel de lune
rougissant. Ce profond paysage d'o&ugrave; affleuraient des branches raides et
la plainte monotone des campagnes noy&eacute;es dans la nuit, fut-il si
enchanteur, ou leurs &acirc;mes avaient-elles atteint ces &eacute;quilibres furtifs
que parfois r&eacute;alisent deux illusions entrelac&eacute;es; br&ucirc;laient-elles de
cette ardeur intime qui vaporise toute inqui&eacute;tude? Qu'importe le mot de
leur fi&egrave;vre d&eacute;vorante! Parmi cette tendresse du soir, sur les gazons
onctueux, dans le silence p&eacute;n&eacute;trant et la fra&icirc;cheur f&eacute;conde, la m&ecirc;me
all&eacute;gresse, en leurs poitrines all&eacute;g&eacute;es d'un m&ecirc;me poids, rhythmait leurs
pens&eacute;es et leur sang; et c'est ainsi qu'&eacute;tendus c&ocirc;te &agrave; c&ocirc;te, sans se
mouvoir, sans un soupir, yeux perdus dans la nuit d'argent que toujours
on regrettera sous la pluie dor&eacute;e de midi, ils ne furent plus qu'un
frissonnement du bonheur impersonnel.&mdash;Nuances des musiques tr&egrave;s
lointaines qui fondez les plus t&eacute;nues subtilit&eacute;s! limites o&ugrave; notre vie
qui va s'affaisser d&eacute;j&agrave; ne se conna&icirc;t plus! seules peut-&ecirc;tre
effleurez-vous la douceur mystique de toutes ces choses oubli&eacute;es.</p>

<p>Et lui, le premier, murmura: &laquo;Ai-je raison de me croire heureux?&raquo;</p>

<p>La jeune femme se souleva, ses seins peut-&ecirc;tre haletaient faiblement. Un
rais de lune caressait le jeune homme et deux fleurs fan&eacute;es se penchaient
comme des yeux mi-clos sur son visage. Elle n'avait jamais vu tant de
noblesse qu'en cette lassitude pr&eacute;coce. A cette minute il semble qu'elle
se troubla de cette p&acirc;leur et de ces lignes inqui&egrave;tes. Absente, elle
pronon&ccedil;a ce mot, si vulgaire: &laquo;Que vous &ecirc;tes joli, mon amour!&raquo;</p>

<p>Alors soudain il eut au coeur une f&ecirc;lure l&eacute;g&egrave;re, la premi&egrave;re f&ecirc;lure
d'amour, par o&ugrave; s'enfuit le parfum de sa f&eacute;licit&eacute;, et se relevant, il
froissa les deux fleurs.</p>

<p>&mdash;Ah! combien je le pr&eacute;voyais! vous daignez go&ucirc;ter quelques formes o&ugrave;
j'habite, et jamais vous n'atteindrez &agrave; m'aimer moi-m&ecirc;me, car votre
caprice peut-&ecirc;tre ne soup&ccedil;onne m&ecirc;me pas sous mes apparences mon &acirc;me.
Ah! mon incertaine beaut&eacute; qui n'est qu'un reflet de votre jeunesse! ma
parole, ce masque que ne peut rejeter ma pens&eacute;e! mes incertitudes, o&ugrave;
tr&eacute;buche mon &eacute;lan! tous ces sentiers que je pi&eacute;tine! tout ce vestiaire,
c'est donc vers cela que tu soupirais, pauvre &acirc;me?</p>

<p>Et une rougeur avivait son teint d&eacute;licat. Pouvait-elle comprendre! Elle
attira doucement la t&ecirc;te du jeune homme sur son sein; elle posa sa main
un peu ti&egrave;de sur les yeux de l'adolescent, et doucement elle le ber&ccedil;ait;
en sorte qu'il cessa de se plaindre comme un enfant qui se r&eacute;chauffe et
qui s'endort.... Puis il entrevit peut-&ecirc;tre ce temple de la sagesse qui
fait la nostalgie des fronts les plus nobles sous les baisers.... La
jeune femme, ayant cueilli les fleurs qu'il avait bris&eacute;es, les pla&ccedil;a
dans sa chevelure; et ces fr&ecirc;les mortes faisaient la plus touchante
parure qu'une amoureuse e&ucirc;t jamais pour se faire aimer. Tel &eacute;tait son
charme, et si pur l'ovale de sa figure parmi ses cheveux d&eacute;roul&eacute;s et
fleuris, si fine la ligne de sa bouche, si subtile la caresse des cils
sur ses yeux, que le jeune homme ne sut plus que penser &agrave; elle. Mais un
malaise, un regret informe de la solitude flottait en son &acirc;me tandis
qu'ils descendaient vers la vall&eacute;e. Et comme il &eacute;tait &eacute;mu il jugea bon
de se r&eacute;v&eacute;ler a son amie.</p>

<hr style='width: 45%;' />

<p>&mdash;&laquo;Mon &acirc;me, disait-il, ces l&eacute;gendes o&ugrave; notre m&eacute;moire r&eacute;sume la vie des
plus passionn&eacute;s, ce sentiment qui m'entra&icirc;ne vers toi, et m&ecirc;me
l'inexprimable douceur de tes attitudes, toutes ces d&eacute;licatesses, les
plus raffin&eacute;es que nous puissions conna&icirc;tre, ne sont que frivoles
papillons dont use l'Id&eacute;e pour d&eacute;pister les poursuites vulgaires.
Ma lassitude, qui t'&eacute;tonna, se compla&icirc;t &agrave; sourire de ces furtives
apparences et &agrave; tressaillir du fr&ocirc;lement de l'Inconnu. J'aime aspirer
vers Celui que je ne connais pas. Il ne me tentera plus le sourire
fleuri des sentiers qui s'enfuient, du jour qu'au travers du chemin mon
d&eacute;sir aura ramass&eacute; son objet. Et puisque mon plaisir est d'aimer
uniquement l'irr&eacute;el, ne puis-je dire, &ocirc; mon amie, que je poss&egrave;de
l'immuable et l'absolu, moi qui r&eacute;duisis tout mon &ecirc;tre &agrave; l'espoir d'une
chose qui jamais ne sera.</p>

<p>&laquo;Comprends donc mon effroi. Je ne crains pas que tu me domines: ob&eacute;ir,
c'est encore la paix; mais peut-&ecirc;tre fausseras-tu, &agrave; me donner trop de
bonheur, le d&eacute;licat appareil de mon r&ecirc;ve! Ta beaut&eacute; est charmante et
robuste, &eacute;pargne mes contemplations. Que j'aie sur tes jeunes seins un
tendre oreiller &agrave; mes lassitudes, un doux sentiment jamais d&eacute;fleuri,
pareil &agrave; ces affections d&eacute;j&agrave; anciennes qui sont plus indulgentes
peut-&ecirc;tre que le miel des d&eacute;buts et dont la paisible fadeur est
touchante comme ces deux fleurs fan&eacute;es en tes cheveux. Et l'un pr&egrave;s de
l'autre, souriant &agrave; la tristesse, et souriant de notre bonheur m&ecirc;me,
fugitifs parmi toutes ces choses fugitives, nous saurions nous
complaire, sans vulgaire abandon ni raideur, &agrave; contempler la th&eacute;orie des
id&eacute;es qui passent, froides et blanches et peut-&ecirc;tre illusoires aussi,
dans le ciel mort de nos d&eacute;sirs; et parmi elles serait l'amour; et si
tu veux, mon &acirc;me, nous aurons un culte plus sp&eacute;cial et des formules
famili&egrave;res pour &eacute;voquer les illustres amours, celles de l'histoire et
celles, plus douces encore, qu'on imagine; en sorte qu'aimant l'un et
l'autre les plus parfaits des impossibles amants, nous croirons nous
aimer nous-m&ecirc;mes.&raquo;</p>

<hr style='width: 45%;' />

<p>La chevelure de la jeune femme, soulev&eacute;e par le vent, vint baiser la
bouche du jeune homme, et cette odeur continuait si harmonieusement sa
pens&eacute;e qu'il se tut, impuissant &agrave; saisir ses propres subtilit&eacute;s; et
seule la fra&icirc;cheur, o&ugrave; soupiraient les fleurs du soir, n'e&ucirc;t pas froiss&eacute;
la d&eacute;licatesse de son r&ecirc;ve.</p>

<p>L'enfant si belle, n'ayant d'autre guide que la logique de son coeur, se
perdait parmi toutes ces choses; et peut-&ecirc;tre s'&eacute;tonnait-elle, &eacute;tant
jeune et de bonne sant&eacute;.</p>

<p>Ah! ce sable qui g&eacute;missait sous leurs pieds dans la vall&eacute;e silencieuse,
pourra-t-il jamais l'oublier?</p>

<p>Dans cette volupt&eacute;, un &eacute;go&iuml;sme presque m&eacute;chant l'isolait peu &agrave; peu;
jamais sa solitude ne l'avait fait si seul.</p>

<p>&Ccedil;&agrave; et l&agrave;, sous les palmes noires, des groupes obscurs s'enla&ccedil;aient, et
il rougit soudain &agrave; songer que peut-&ecirc;tre son sentiment n'&eacute;tait pas
unique au monde.</p>

<p>Mais la jeune fille l'entra&icirc;nait; l&eacute;g&egrave;re parmi ses draperies et ses
cheveux indiqu&eacute;s dans le vent, elle courait au bosquet qu'&eacute;clairent
violemment les chansons et le vin. Sous des arbres tr&egrave;s durs, sous des
torches noires et rouges vacillantes, dans un cercle de parieurs
gesticulants, deux lutteurs s'enla&ccedil;aient. D'une beaut&eacute; choquante, ils
roul&egrave;rent enfin parmi le tumulte. Alors les fleurs d&eacute;licates de ses
cheveux, elle les jeta contre la poitrine puissante du vainqueur....&mdash;Au
reproche du jeune homme, elle r&eacute;pondit sans m&ecirc;me le regarder, Dieu sait
pourquoi: &laquo;J'adore la gymnastique.&raquo; D'une gr&acirc;ce un peu exag&eacute;r&eacute;e, elle
n'en &eacute;tait que plus &eacute;mouvante.</p>

<p>Il s'&eacute;loigna, et le souci de para&icirc;tre indiff&eacute;rent ne lui laissait pas le
loisir de souffrir. Puis la douleur brutalement l'assaillit.</p>

<p>Comment avait-il os&eacute; cette chose irr&eacute;parable, peut-&ecirc;tre briser son
bonheur?</p>

<p>D'o&ugrave; lui venait cette &eacute;nergie &agrave; se perdre?&mdash;Il fut choqu&eacute; de passer en
arguties les premi&egrave;res minutes d'une angoisse inconnue.&mdash;Mais sa
douleur est donc une joie, une curiosit&eacute; pour une partie de lui-m&ecirc;me,
qu'il se reproche de l'oublier?&mdash;En effet, il est fier de devenir une
portion d'homme nouveau.&mdash;Il se perdait &agrave; ces d&eacute;doublements. Sa
souffrance pleurait et sa t&ecirc;te se vidait &agrave; r&eacute;fl&eacute;chir. Une tristesse
d&eacute;courag&eacute;e r&eacute;unit enfin et assouvit les diff&eacute;rentes &acirc;mes qu'il se
sentait. Il comprit qu'il &eacute;tait sali parce qu'il s'&eacute;tait abaiss&eacute; &agrave;
penser &agrave; autrui.</p>

<p>Balan&ccedil;ant ses bras dans la nuit, sans but, il r&ecirc;va de la douceur d'&ecirc;tre
deux.</p>

<p>Et, pench&eacute; sur la plaine, il cherchait la jeune fille. Il l'entrevit
debout parmi des hommes. Cette pens&eacute;e lui fut une sensation si compl&egrave;te
de sa douleur, qu'il atteignit &agrave; cette sorte de joie du fi&eacute;vreux enfin
seul, grelottant sous ses couvertures. Dans l'obscurit&eacute;, soudain il
s'entendit ricaner, et, au bout de quelques minutes, il songea que les
morts, ceux-l&agrave; m&ecirc;mes qui lui avaient mang&eacute; le coeur, comme elle disait,
riaient en lui de son angoisse. Ah! maudit soit le mouvement d'orgueil
qui lui fit le bonheur impossible! Et toute la montagne, les arbres, les
nuages l'enveloppaient, r&eacute;p&eacute;tant ce mot &laquo;Jamais&raquo; qui barrera sa
vie.&mdash;Combien de temps dur&egrave;rent ces choses?</p>

<p>Il crut sentir sur ses joues la caresse des cils tr&egrave;s longs, et il se
leva brusquement, le cou serr&eacute;. Seules des larmes glissaient sur son
visage.</p>

<hr style='width: 45%;' />

<p>Et je ne sais s'il s'aper&ccedil;ut qu'il gravissait vers le temple de la
Sagesse &eacute;ternelle.</p>

<hr style='width: 45%;' />

<p>Le soleil chassait les langueurs de l'horizon quand le jeune homme
releva son front, rafra&icirc;chi par l'ombre du temple et le frisson des
hymnes.</p>

<p>Ces &eacute;ternelles sacrifi&eacute;es, les m&egrave;res et les amoureuses, et les bl&ecirc;mes
enfants un peu morts, de qui les p&egrave;res escompt&egrave;rent la vie pour animer
une formule, toutes les victimes des &eacute;go&iuml;smes sup&eacute;rieurs, transverber&eacute;es
de ces fl&egrave;ches glorieuses qui sont les pens&eacute;es des sages, gisaient sur
les parvis du lieu que nous r&ecirc;vons.&mdash;Lui, porteur du signe d'&eacute;lection,
il p&eacute;n&eacute;tra dans le Temple.</p>

<p>L&agrave;, jamais ne s'exalte la vigueur du soleil, ne s'alanguit l'astre
sentimental; une froide clart&eacute; stagnante est &eacute;pandue sur la foule des
sages que roule le fleuve des contradictions; et ce flot imm&eacute;morial
effrite les groupes cramponn&eacute;s &agrave; des convictions diverses; il s&eacute;pare et
il joint; il brise ceux-l&agrave; qui se d&eacute;chirent pour aider &agrave; l'Id&eacute;al, il
ballotte les plus nobles qui s'abandonnent et sourient, il jette &agrave; tous
les rivages des syst&egrave;mes, des &eacute;loquences et des cr&acirc;nes f&ecirc;l&eacute;s; parfois
une certitude, comme une furtive &eacute;cume sur la vague, appara&icirc;t pour
dispara&icirc;tre. Toutes ces choses sont l'orgueil de l'humanit&eacute;; une
incomparable harmonie s'en d&eacute;gage pour les amateurs.</p>

<hr style='width: 45%;' />

<p>Et sa douleur reconnut en ces t&eacute;n&egrave;bres la brume de son &acirc;me: ce tumulte
n'&eacute;tait que l'&eacute;cho grandi de la plainte qui, goutte &agrave; goutte, murmurait
en son coeur.</p>

<hr style='width: 45%;' />

<p>Comme des spirales de vapeur qui nous baignent et s'effacent et
renaissent, la monotone subtilit&eacute; de son regret tournoyait en sa t&ecirc;te
fi&eacute;vreuse. Qu'ils sont noirs tes cils sur ton visage mat! Comme ta
bouche sourit doucement! Qu'il flotte toujours, le r&ecirc;ve de ton corps et
de ta gorge &eacute;troite qui me torture! Ah! notre tendresse souill&eacute;e!</p>

<p>Affaiss&eacute; dans le couchant de son souvenir, &eacute;voquant les senteurs
affaiblies de ce sable humide qui criait jadis sous leurs pas, il
rev&eacute;cut les nuances de sa tendresse dans la lamentation s&eacute;culaire des
sages. Tous poussaient &agrave; grands cris dans le man&egrave;ge des pens&eacute;es
domestiqu&eacute;es par les anc&ecirc;tres, mais son regard ne se plaisait que sur
les plus surann&eacute;s qui, t&ecirc;tus de complexit&eacute;s, coquettent avec les
myst&egrave;res et sur ces sages l&eacute;gers qui pivotent sur leurs talons et,
sachant sourire, ignorent parfois la patience de comprendre. L'esprit
humain, avec ses attitudes diverses, tout autour de lui moutonnait &agrave; de
telles profondeurs, qu'un vertige et des cercles oiseux l'incommod&egrave;rent.
&mdash;Supr&ecirc;me fleur de toutes ces cultures, l'h&eacute;ritier d'une telle sagesse,
&eacute;tendu sur le dos, b&acirc;illait.</p>

<p>Sa jeunesse comprit les supr&ecirc;mes assoupissements et combien tout est
gesticulation. Flottantes images de ce bonheur! Nos mots qui sont des
empreintes d'efforts &eacute;voqueraient-ils la furtive f&eacute;licit&eacute; de cette &acirc;me
en dissolution, heureuse parce qu'elle ne sentait que le moins
possible!...</p>

<hr style='width: 45%;' />

<p>Mais le pr&eacute;texte de notre moi, sa chair, si lasse que son r&ecirc;ve fuyait &agrave;
travers elle pour communier au r&ecirc;ve de tous, se souvint pourtant des
souillures de la femme et rentra par des frissons dans la r&eacute;alit&eacute;
famili&egrave;re. Il ne pouvait chasser de lui cette femme fugitive. Lui-m&ecirc;me
tenait trop de place en soi pour qu'y p&ucirc;t entrer l'Absolu.</p>

<p>Est-il parmi le troupeau des contradictions qui l'entourent, le mot qui
fera sa vie une?</p>

<p>Les plus absorbantes douceurs qu'il e&ucirc;t connues ne venaient-elles pas de
l'amour? Or, son amour, il l'avait fait lui-m&ecirc;me et de sa substance: il
aimait de cette fa&ccedil;on, parce qu'il &eacute;tait lui, et tous les caract&egrave;res de
sa tendresse venaient de lui, non de l'objet o&ugrave; il la dispensait.</p>

<p>D&egrave;s lors pourquoi s'en tenir &agrave; cette femme dont il souffrait parce
qu'elle &eacute;tait changeante? Ne peut-il la remplacer, et d'apr&egrave;s cette
cr&eacute;ature born&eacute;e qui n'avait pas su porter les illusions brillantes dont
il la v&ecirc;tait, se cr&eacute;er une image f&eacute;minine, fine et douce, et qui
tressaillerait en lui, et qui serait lui.</p>

<hr style='width: 45%;' />

<p>C'est ainsi qu'il v&eacute;cut d&eacute;sormais parmi la st&eacute;rile m&eacute;lop&eacute;e de tous ces
sages, extasi&eacute; en face la bien-aim&eacute;e, aussi belle, mais plus r&ecirc;veuse que
son infid&egrave;le. Elle avait, sous les cils tr&egrave;s longs, l'&eacute;clatante
tendresse de ses prunelles, et sa bouche imposait dans l'ovale de sa
figure parfois voil&eacute;e de cheveux. Il reposait ses yeux dans les yeux de
son amante, et quand, semblable aux vierges impossibles, elle baissait
ses paupi&egrave;res bleu&acirc;tres, il voyait encore leur douce flamme
transpara&icirc;tre.</p>

<p>Il s'agenouilla devant cette dame b&eacute;nie et jamais extase ne fut plus
affaiss&eacute;e que les murmures de cet amour.</p>

<p>De son &acirc;me, comme d'un encensoir la fum&eacute;e, s'&eacute;chappait le corps diaphane
et presque nu de l'amante, si d&eacute;licate avec ses hanches exquises, son
&eacute;troite poitrine aigu&euml; et sur ses joues l'ombre des cils. Fr&ecirc;le
apparition! dans ce nimbe de vapeurs l&eacute;g&egrave;res, elle semblait un chant
tr&egrave;s bas, la monotone litanie des perfections des amours vaines, l'odeur
att&eacute;nu&eacute;e d'une fleur lointaine, le soupir de douleur l&eacute;g&egrave;re qui se
dissipe en haleine.</p>

<hr style='width: 45%;' />

<p>&laquo;O mon &acirc;me, enseignez-moi si je souffre ou si je crois souffrir, car
apr&egrave;s tant de r&ecirc;ves je ne puis le savoir. Suis-je n&eacute; ou me suis-je cr&eacute;&eacute;?
Ah! ces incertitudes qui flottent devant l'oeil pour avoir trop fix&eacute;!
J'ose d&eacute;daigner la vie et ses apparences qu'elle d&eacute;roule aupr&egrave;s de mes
sens. Le pass&eacute;, je me suis soustrait &agrave; ses traditions d&egrave;s mes premiers
balbutiements. L'avenir, je me refuse &agrave; le cr&eacute;er, lui qui, hier encore,
palpitait en moi au souvenir d'une femme. De mes souvenirs et de mes
espoirs, je compose des vers incomparables. J'appris de nos p&egrave;res que
les couleurs, les parfums, les vertus, tout ce qui charme n'est qu'un
tremblement que fait le petit souffle de nos d&eacute;sirs; et comme eux
tu&egrave;rent d&eacute;j&agrave; l'&ecirc;tre, je tuai m&ecirc;me le d&eacute;sir d'&ecirc;tre. L'harmonie o&ugrave;
j'atteins ne me survivra pas. J'aime parce qu'il me pla&icirc;t d'aimer et
c'est moi seul que j'aime, pour le parfum f&eacute;minin de mon &acirc;me. Ah!
qu'elle vienne aujourd'hui la femme! je d&eacute;fie ses charmes imparfaits.&raquo;</p>

<hr style='width: 45%;' />

<p>Alors un doux murmure, le bruissement des voiles d'une vierge sur
l'admiration des humbles prostern&eacute;s glissa des parvis du temple dont les
portes s'&eacute;cart&egrave;rent lentement. Et comme la beaut&eacute; est une sagesse
encore, d&eacute;fi&eacute;e, sur le seuil elle apparut. Son bras l&eacute;ger au-dessus de
sa t&ecirc;te s'appuyait avec gr&acirc;ce aux colonnades, tandis que le charme de sa
jeune gorge s'&eacute;panouissait. Des arbres rares, un pan du ciel, tout
l'univers se r&eacute;sumait au loin &agrave; la hauteur de ses petits pieds. Si
fr&ecirc;le, elle emplissait tout ce paysage, en sorte que les fleuves, les
peupliers et les peuples n'&eacute;taient plus que des lignes menues, et
au-dessus d'elle il voyait l'id&eacute;al l'approuver. Le soir bleu&acirc;tre
descendait sur les campagnes.</p>

<hr style='width: 45%;' />

<p>Un grand trouble, comme un coup de vent, emporta l'&acirc;me du jeune homme.
Et son coeur se gonfla de larmes et de joie. Il entendit un tumulte de
tout le temple devant cette invasion des probl&egrave;mes; et son &eacute;moi
redoublait &agrave; sentir la terreur de tous, en sorte qu'il n'essaya point de
lutter. Les yeux clos et le cou bondissant, comme si sa vie s'&eacute;puisait
vers la bien-aim&eacute;e, il attendit; et ses bras se tendaient vers elle,
ind&eacute;cis comme un balbutiement....</p>

<p>Il frissonnait de cette haleine l&eacute;g&egrave;re et de tous les fr&ocirc;lements un peu
ti&egrave;des oubli&eacute;s. Elle caressait maintenant ses seins nus contre ce coeur,
v&eacute;ritable petit animal d'amour, ing&eacute;nue et nerveuse, avec son regard
bleu, en sorte qu'il murmura bris&eacute;: &laquo;Fais-moi la piti&eacute; de permettre que
je ne t'aime point.&raquo;</p>

<p>Et peut-&ecirc;tre e&ucirc;t-il pr&eacute;f&eacute;r&eacute; qu'elle l'aim&acirc;t.</p>

<p>Mais elle le consid&eacute;rait avec curiosit&eacute; et quoi qu'elle ne compr&icirc;t
gu&egrave;re, son sourire triomphait; puis elle rit dans ce lourd silence, de
ce rire incompr&eacute;hensible qu'elle eut toujours. Alors, soudain, &agrave; pleine
main, il repousse les petits seins st&eacute;riles de cette femme. Elle
chancelle, presque nue, ses bras ronds et fermes battent l'air; et dans
le bruit triomphal de la sagesse sauv&eacute;e, au travers du temple acclamant
le h&eacute;ros, sous les bras indign&eacute;s, rapide et courb&eacute;e, elle sortit. Jamais
elle ne lui fut plus d&eacute;licieuse qu'&agrave; cette heure, vaincue et sous ses
longs cheveux.</p>

<hr style='width: 45%;' />

<p>Et les sages d'un m&ecirc;me sursaut, d&eacute;livr&eacute;s, d&eacute;roul&egrave;rent l'hymne du
renoncement, la banalit&eacute; des soirs alanguis et l'amertume des l&egrave;vres
qu'on essuie, la houle des baisers, leurs frissons qu'il est malsain
m&ecirc;me de maudire, leurs fadeurs et toutes nos mis&egrave;res affair&eacute;es. Puis ils
r&eacute;pandirent comme une ros&eacute;e les merveilles de demain, de ce si&egrave;cle
d&eacute;licat et somnolent o&ugrave; des r&ecirc;veurs aux gestes doux, avec bienveillance,
subissant une vie &agrave; peine vivante, s'&eacute;carteront des r&eacute;formateurs et
autres belles &acirc;mes, comme de voluptueuses st&eacute;riles qui gesticulent aux
carrefours, et d&eacute;laissant toutes les hymnes, ignoreront tous les
martyrs.</p>

<p>Il leva doucement le bras puis le laissa retomber. Que lui importait le
sort de la caravane, pass&eacute; l'horizon de sa vie! Peut-&ecirc;tre s'&eacute;tait-il
convaincu que tant de querelles &agrave; la passion tournoyent comme une paille
dans une seconde d'&eacute;motion! Il les quitta.</p>

<p>Que la st&eacute;rile ordonnance de leurs cantiques se d&eacute;roule &eacute;ternellement!</p>

<hr style='width: 45%;' />

<p>Aux appels de son amant la jeune femme ne se retourna point. Elle
disparut sous les feuillages entre les troncs &eacute;clatants des bouleaux.
Elle ne daignait m&ecirc;me pas soup&ccedil;onner ces bras suppliants et ces d&eacute;sirs.
Il parut au jeune homme que leur distance augmentait; peut-&ecirc;tre
seulement son coeur &eacute;tait-il froiss&eacute;. Il reconnut l'univers; il sentit
une all&eacute;gresse, mais allait-il encore vivre vis-&agrave;-vis de soi-m&ecirc;me! Une
sorte de fi&egrave;vre le releva, il eut un &eacute;lan vers l'action, l'&eacute;nergie, il
aspirait &agrave; l'h&eacute;ro&iuml;sme pour s'affirmer sa volont&eacute;.</p>

<hr style='width: 45%;' />

<p>Vers le soir il atteignit le sable des &eacute;tangs, et parmi les saules, au
bord de ces miroirs, il regarda la nuit descendre sur la campagne.
L&agrave;-bas apparut cette forme amoureuse, souvenir qui vacille au bord de la
m&eacute;moire et qui n'a plus de nom; dans un nuage vague elle se fit
indistincte, comme un d&eacute;sir s'apaise.</p>

<p>Il n'avait tant march&eacute; que pour revenir &agrave; cette petite plage o&ugrave; naquit
sa tendresse. Son coeur &eacute;tait &agrave; bout. Il savait que la vie peut &ecirc;tre
d&eacute;licieuse; il renon&ccedil;a r&ecirc;ver avec elle au bois des citronniers de
l'amour et cela seul lui e&ucirc;t souri. Ses m&eacute;ditations famili&egrave;res lui
faisaient horreur comme une plaine de glace d&eacute;j&agrave; ray&eacute;e de ses patins.
Il b&acirc;illa l&eacute;g&egrave;rement, sourit de soi-m&ecirc;me, puis d&eacute;sira pleurer.</p>

<p>Du doigt, il tra&ccedil;a sur la gr&egrave;ve quelques rapides caract&egrave;res. La brise
qui rafra&icirc;chissait son &acirc;me effa&ccedil;a ces traits l&eacute;gers.&mdash;</p>

<p>Cette l&eacute;gende est vraiment de celles qui sont &eacute;crites sur le sable.</p>

<hr style='width: 45%;' />

<p>Tout de son long &eacute;tendu, les yeux fatigu&eacute;s par le couchant, seul et
lass&eacute;, il parut regarder en soi....</p>



<hr style='width: 45%;' />



<h2>CHAPITRE TROISI&Egrave;ME</h2>

<hr style='width: 45%;' />

<h3><a name="cc" id="cc"></a>CONCORDANCE</h3>


<p><i>A vingt ans, il sentait comme &agrave; dix-huit, mais il &eacute;tait &eacute;tudiant et &agrave;
sa table d'h&ocirc;te (celle des officiers &agrave; cent francs par mois) mangeait
mieux qu'au lyc&eacute;e; en outre il pouvait s'isoler.</i></p>

<p><i>L'usage de la solitude et une nourriture tonique augment&egrave;rent sa force
de r&eacute;action. Les &eacute;l&eacute;ments divers qui &eacute;taient en lui: 1&deg; culture d'un
lyc&eacute;en qui a pass&eacute; son baccalaur&eacute;at en 1880; 2&deg; exp&eacute;rience du d&eacute;go&ucirc;t que
donnent &agrave; une &acirc;me fine la cuistrerie des ma&icirc;tres, la grossi&egrave;ret&eacute; des
camarades, l'obsc&eacute;nit&eacute; des distractions; 3&deg; d&eacute;sir et noblesse id&eacute;ale,
aboutirent au r&ecirc;ve.</i></p>

<p><i>En frissonnant, il s'enfon&ccedil;ait dans cette fa&ccedil;on de r&ecirc;ve scolaire et
sentimental o&ugrave; l'on retrouvera juxtapos&eacute;es de confuses aspirations
id&eacute;alistes, des tendresses sans emploi et de l'&acirc;cret&eacute;.</i></p>

<p><i>En v&eacute;rit&eacute;, ceux qui se retournent avec ferveur vers des images
d'outre-tombe ne t&eacute;moignent-ils pas qu'ils sont m&eacute;contents de leurs
contemporains, &eacute;chauff&eacute;s de quelque sentiment intime, inassouvi?</i></p>


<hr style='width: 45%;' />


<h3><a name="des" id="des"></a>D&Eacute;SINT&Eacute;RESSEMENT</h3>


<p>Toujours triste, Amaryllis! les jeunes hommes t'auraient-ils d&eacute;laiss&eacute;e,
tes fleurs seraient-elles fan&eacute;es ou tes parfums &eacute;vanouis? Atys, l'enfant
divin, te lasserait-il d&eacute;j&agrave; de ses vaines caresses? Amaryllis, souhaite
quelque objet, un dieu ou un bijou; souhaite tout, hors l'amour, o&ugrave; je
suis d&eacute;sormais impuissant;&mdash;encore, que ne pourrait un sourire de celle
que ch&eacute;rit Aphrodite!</p>

<p>Ainsi Lucius raillait doucement Amaryllis, la tr&egrave;s jeune courtisane, aux
yeux et aux cheveux d'une clart&eacute; d'or, tandis que glissait la barque sur
le bleu canal, parmi les n&eacute;nuphars bruissants. Tr&egrave;s bas sur leurs t&ecirc;tes,
les arbres en berceau se mirent, sans un frisson, dans l'eau profonde.
La rive s'enorgueillit de ses molles villas, de ses for&ecirc;ts d'orangers et
de sa qui&eacute;tude. Entre les branches vertes, appara&icirc;t par instant le
marbre vieil ivoire des dieux qui semblent de leurs attitudes immuables
d&eacute;daigner les discours changeants de la facile Orientale et de son
sceptique ami.&mdash;Au loin, p&acirc;le ligne ros&eacute;e fondant sous la chaleur, les
montagnes, refuges des solitaires et des b&ecirc;tes f&eacute;roces, troublaient
seules la r&ecirc;verie de ce ciel.</p>

<hr style='width: 45%;' />

<p>Mais d&eacute;j&agrave; on approchait de la plage o&ugrave;, mollement couch&eacute;e sous la
caresse des flots et des brises, la ville &eacute;tend ses bras sur l'oc&eacute;an et
semble appeler l'univers entier dans sa couche parfum&eacute;e et fi&eacute;vreuse,
pour aider &agrave; l'agonie d'un monde et &agrave; la formation des si&egrave;cles nouveaux.</p>

<p>Avec une gr&acirc;ce lass&eacute;e, Amaryllis reposait sur des coussins de soie
blanche. Son lourd manteau d'argent cass&eacute; semblait voluptueusement
blesser son corps souple. Ses bras ronds vein&eacute;s de bleu couronnaient son
visage de vierge qui trouble les adolescents, et de sa faible voix tr&egrave;s
harmonieuse:</p>

<p>&mdash;Riez, &ocirc; Lucius, riez. Si quelqu'un des mortels pouvait dissiper mon
ennui, c'est &agrave; toi qu'irait mon espoir. Tu as aim&eacute;, Lucius, on le dit,
tu pleuras pr&egrave;s des couches trop pleines. Tu t'es lass&eacute; du rire de la
femme; comprends donc que je me d&eacute;sesp&egrave;re du perp&eacute;tuel soupir des
hommes. Je suis jeune et je suis belle et je m'ennuie, &ocirc; Lucius. Les
divines tendresses d'Atys, les inqui&eacute;tants myst&egrave;res d'Isis et la
grandeur de Serapis n'apaisent pas mes longs d&eacute;sirs; or je sais trop ce
qu'est Aphrodite pour daigner me tourner vers elle. C'est par moi que
na&icirc;t l'amour, et je sais ses souffrances et qu'elles lassent, car g&eacute;mir
m&ecirc;me devient une habitude. Je suis une Syrienne, la fille d'une
affranchie qui proph&eacute;tisait; tu es un Romain, presque un Hell&egrave;ne, tu
sais railler, &ocirc; Lucius, mais il serait plus doux et plus rare de pouvoir
consoler.&raquo;</p>

<p>Debout contre la rampe du baldaquin pourpre et noir, le Romain jouait
avec les glands d'or de sa tunique de soie jaune. L'&eacute;l&eacute;gance de ses
mouvements r&eacute;v&eacute;lait l'usage et la fatigue de vivre pleinement. Il
&eacute;vitait les mots s&eacute;rieux qui sont maussades:</p>

<p>&mdash;Amaryllis, disait-il, laisse-moi m'&eacute;tonner qu'un si petit coeur puisse
tant souffrir et qu'il tienne de telles curiosit&eacute;s sous un front
gracieux si &eacute;troit. Tu as de jeunes et riches amants, des philosophes et
m&ecirc;me des singes qui font rire. Pourquoi d&eacute;sirer des dieux et des choses
innomm&eacute;es!</p>

<hr style='width: 45%;' />

<p>Sous la soie bleu&acirc;tre de sa tunique transparaissait le corps tant ador&eacute;
de la jeune femme encadr&eacute; de brocart. Ses doigts effil&eacute;s jouaient avec
la bulle de cristal jaun&acirc;tre, o&ugrave; sa m&egrave;re jadis enferma les conjurations.
On n'entendait que le bruissement de l'eau contre la barque; de loin en
loin sautait un poisson avec le rapide &eacute;clat d'argent de son ventre.
Mais seul un souffle triste agitait le coeur meurtri de l'enfant.</p>

<p>&mdash;Quel mime, quel thaumaturge, quel temple visitera aujourd'hui notre
ch&egrave;re Amaryllis? Je la conduirai selon ses d&eacute;sirs avant de me rendre au
Serapeum.</p>

<p>&mdash;Ath&eacute;n&eacute; vous convoque aujourd'hui? interrogea, en se soulevant et d'une
voix r&eacute;veill&eacute;e, la jeune femme. Ath&eacute;n&eacute;! on dit qu'elle sait les choses
et des dieux la prot&egrave;gent. Une fois que j'&eacute;tais couronn&eacute;e de fleurs et
de jeunes amants, comme on sort d'une f&ecirc;te de nuit, je l'ai vue sur les
tours de Serapeum, extasi&eacute;e et en robe blanche. Mes amis l'acclam&egrave;rent
et je ne fus pas jalouse, puisqu'elle est une divinit&eacute; chaste. Alors
survinrent pour la huer ces hommes qui adorent un crucifi&eacute; et poss&egrave;dent
toute certitude. Au-dessus d'elle la lune p&acirc;lissait, plus lointaine &agrave;
chaque insulte; mais eux &eacute;taient tremp&eacute;s du soleil levant comme du sang
de la victoire et je pense que c'est un pr&eacute;sage. Comment subjugue-t-elle
les &acirc;mes? Est-elle donc plus belle que moi? Elle pourrait gu&eacute;rir mon
chagrin.</p>

<p>&mdash;Tu r&ecirc;ves toujours, Amaryllis, et tes r&ecirc;ves te g&acirc;tent ta vie. Daigne
sourire, ma ch&egrave;re Lydienne, et contre ton baiser viendront se briser les
faibles et d&eacute;pouiller leurs derni&egrave;res illusions les forts. Jouis de
l'heure qui passe, des caresses des plus jeunes et de l'amiti&eacute; de ceux
qui sont las, et laissons vivre du pass&eacute; la vierge du Serapeum.</p>

<p>Et s'&eacute;tant inclin&eacute;, il serrait la main d'Amaryllis entre ses doigts.
Mais elle se mit &agrave; pleurer.</p>

<p>&mdash;Au nom de nos plaisirs que tu te rappelles, par l'amour que tu avais
de mes petites fossettes, par ta haine des chr&eacute;tiens qui seuls me
r&eacute;sistent, par mes larmes qui me rendront laide, Lucius, m&egrave;ne-moi chez
Ath&eacute;n&eacute;.</p>

<p>Le jeune homme la soutint dans ses bras et s'agenouillant devant elle:</p>

<p>&mdash;Le sort, lui dit-il, t'avait donn&eacute; un corps sain et beau. Faut-il y
introduire la pens&eacute;e qui d&eacute;forme tout!</p>

<p>Mais comme elle ne cessait de g&eacute;mir et que les pleurs d'une femme
attristent les plus belles journ&eacute;es:</p>

<p>&mdash;Soit, Amaryllis, souris et donne-moi la main pour que nous allions
vers Ath&eacute;n&eacute; et que je te m&egrave;ne comme un jeune disciple.</p>

<hr style='width: 45%;' />

<p>L'enfant releva la t&ecirc;te. Un sourire joyeux &eacute;clairait son fin visage
tandis qu'elle r&eacute;parait l'appareil de sa beaut&eacute;. Les avirons se turent,
et contre la rive o&ugrave; circulait tout un peuple, un faible choc secoua la
barque.</p>

<hr style='width: 45%;' />

<p>&laquo;Au Serapeum&raquo;, dit-elle avec orgueil. Dans une liti&egrave;re, &agrave; l'ombre des
colonnades, ils avan&ccedil;aient lentement parmi toutes les races parfum&eacute;es de
cet Orient, que rehaussent les plus curieuses prostitutions de la femme
et des jeunes hommes. Soudain, au d&eacute;tour d'une rue, ils rencontr&egrave;rent
une populace hurlante, de figures f&eacute;roces et enthousiastes: chr&eacute;tiens
qui couraient assommer les Juifs. La courtisane, tremblante, penchait
malgr&eacute; elle son fin visage hors des draperies, et dans le ruissellement
de sa chevelure dor&eacute;e elle cherchait, en souriant un peu, le regard de
Lucius. Alors du milieu de ce torrent, un homme qui les dominait tous de
sa taille et de ses excitations lui cria:</p>

<p>&mdash;La femme des banquets ira pleurer au temple! le dieu est venu dont le
baiser d&eacute;livre des caresses de l'homme!</p>

<hr style='width: 45%;' />

<p>Et tous disparurent par les rues sinueuses vers les massacres.</p>

<hr style='width: 45%;' />

<p>Avec la triple couronne de ses galeries effrit&eacute;es et les cent marches
croulantes de son escalier, le Serapeum dominait la ville, ses
splendeurs, ses luxures et tous ses fanatismes. Sur ses murs d&eacute;joints
fleurissaient des c&acirc;priers sauvages. Mais il apparaissait comme le
tombeau d'Hellas. Les images des gloires anciennes et plus de sept cent
mille volumes l'emplissaient. Ces nobles reliques vivaient de la pi&eacute;t&eacute;
d'une auguste vierge, Ath&eacute;n&eacute;, pareille &agrave; notre sensibilit&eacute; froiss&eacute;e qui
se retire dans sa tour d'ivoire.</p>

<p>Elle avait h&eacute;rit&eacute; des enseignements, et chaque semaine elle r&eacute;unissait
les Hell&egrave;nes. Elle soutenait dans ces esprits, exil&eacute;s de leur si&egrave;cle et
de leur patrie, la dignit&eacute; de penser et le courage de se souvenir.
Ceux-l&agrave; m&ecirc;me l'aimaient qui ne la pouvaient comprendre.</p>

<p>Dans la grande salle, pav&eacute;e de mosa&iuml;ques &eacute;clatantes et tapiss&eacute;e des
pens&eacute;es humaines, Ath&eacute;n&eacute;, qu'entouraient des Romains, des Grecs,
beaucoup de lents vieillards et quelques &eacute;l&eacute;gantes amoureuses des beaux
diseurs et des jolies paroles, semblait une jeune souveraine; ses yeux
et tous ses mouvements &eacute;taient harmonieux et calmes.</p>

<hr style='width: 45%;' />

<p>Suivie de Lucius, Amaryllis entra pleine de trouble et de charme. La
vierge les accueillit avec simplicit&eacute;.</p>

<p>&mdash;Tu es belle, Amaryllis, il convient donc que tu sois des n&ocirc;tres. Tu
conna&icirc;tras ce que fut la Gr&egrave;ce, ses portiques sous un ciel bleu, ses
bois d'oliviers toujours verts et que ber&ccedil;ait l'haleine des dieux, la
joie qui baignait les corps et les esprits sains, et ton coeur mobile
comprendra l'harmonie des d&eacute;sirs et de la vie. Plotin, &agrave; qui les dieux
se confi&egrave;rent, avait coutume de dire: &laquo;O&ugrave; l'amour a pass&eacute;,
l'intelligence n'a que faire.&raquo; Amaryllis, en toi Kypris habita, prends
place au milieu de nous, comme une soeur digne d'&ecirc;tre &eacute;cout&eacute;e.</p>

<p>&mdash;L'amour, Ath&eacute;n&eacute;, dit un jeune homme, est-ce bien toi qui le salue?</p>

<p>Elle d&eacute;daigna d'entendre ce suppliant reproche, et fit signe qu'elle
avait cess&eacute; de parler.</p>

<hr style='width: 45%;' />

<p>Un orateur communiqua de tristes renseignements sur les progr&egrave;s de la
secte chr&eacute;tienne, qui pr&eacute;tend imposer ses convictions, sur le discr&eacute;dit
des temples indulgents et le d&eacute;laissement des hautes traditions. Il
&eacute;voqua le tableau sinistre des plaines o&ugrave; mourut un empereur philosophe
parmi les l&eacute;gions constern&eacute;es. Il dit ta gloire, &ocirc; Julien, p&acirc;le figure
d'assassin&eacute; au guet-apens des religions; tu sortais d'Alexandrie, et tu
t'honoras du manteau des sages sous la pourpre des triomphateurs; tu sus
railler, quand tous les hommes comme des femmes pleuraient; au milieu
des flots de menaces et de supplications qui battaient ton tr&ocirc;ne, tu
connus les belles phrases et les hautes pens&eacute;es qui d&eacute;daignent de
s'agenouiller.</p>

<p>Tous applaudirent cette glorification de leur fr&egrave;re couronn&eacute;, et quand
le vieillard, grandi par son sujet, salua de termes anciens et
magnifiques ceux qui meurent pour la paix du monde devant les barbares,
et ceux-l&agrave;, plus nobles encore, qui combattent pour l'ind&eacute;pendance de
l'esprit et le culte des tombeaux, tous, les femmes et les hommes, les
jeunes gens que grise le sang et ceux qui tremblent de froid, se
lev&egrave;rent, glorifiant l'orateur et le nom de Julien, et d&eacute;clarant tout
d'une voix que le discours fameux de P&eacute;ricl&egrave;s avait &eacute;t&eacute; une fois &eacute;gal&eacute;.
L'orateur &eacute;tait vieux, il ne sut s'arr&ecirc;ter.</p>

<hr style='width: 45%;' />

<p>&mdash;Laissez, disait un po&egrave;te, laissez agir les dieux et la po&eacute;sie, nous
triompherons de la populace comme, jadis, nos p&egrave;res, de tous les
barbares. Quelques-uns de leurs chefs ne sont-ils pas des n&ocirc;tres?</p>

<p>&mdash;Moi, je vous dis, interrompit un Romain, ancien chef de l&eacute;gion, que
leurs chefs ne peuvent rien, je dis que tous vous aimez et comprenez
trop de choses, que la foule vous hait, comme elle hait le Serapis pour
ce qu'elle l'ignore, et que si vous n'agissez en barbares, ces barbares
vous &eacute;craseront.</p>

<p>Un murmure s'&eacute;leva, et des femmes voil&egrave;rent leur visage. Cependant
Amaryllis disait aux jeunes hommes d'une voix chantante et assez basse:</p>

<p>&mdash;Nous sommes des Hell&egrave;nes d'orgueil, mais o&ugrave; va notre coeur? De
Phrygie, de Ph&eacute;nicie nous vinrent Adonis que les femmes r&eacute;veillent avec
des baisers, Isis qui r&eacute;gnait et la grande Art&eacute;mis d'Eph&egrave;se, qui fut
toujours bonne. D'Orient encore nous viennent les amulettes, et les noms
de leurs dieux, &eacute;tant plus anciens, plaisent davantage &agrave; la divinit&eacute;.</p>

<p>Un autre se r&eacute;citait des idylles, et une douce joie inondait son visage.</p>

<hr style='width: 45%;' />

<p>L'ombre maintenant envahissait la salle. Par les portes ouvertes des
terrasses un peu d'air p&eacute;n&eacute;trait. Sur la mosa&iuml;que, les jeunes hommes
tra&icirc;n&egrave;rent leurs escabeaux d'&eacute;b&egrave;ne pr&egrave;s des coussins des femmes. La
ligne sombre des armoires encadrait la soie et les brocarts; les
fresques s'&eacute;teignaient, plus religieuses dans ce demi-jour; la salle
semblait plus haute, et les dieux de marbre &eacute;taient plus des dieux.</p>

<p>La vierge, debout, consid&eacute;rait ce petit monde, le seul qu'elle conn&ucirc;t
parmi les vivants, le seul qui p&ucirc;t la comprendre et la prot&eacute;ger; si elle
souffrait des phrases inutiles, de l'intrigue et de la vanit&eacute; de son
entourage, ou si elle vaguait loin de l&agrave; dans le sein de l'&Ecirc;tre, sa
noble figure ne le disait point. Alors des si&egrave;cles de grossi&egrave;ret&eacute;
n'avaient pas model&eacute; le visage humain &agrave; grimacer comme font mes
contemporains.</p>

<p>A ce moment une clameur monta de la place, et p&eacute;n&eacute;tra en tourbillons
indistincts dans l'assembl&eacute;e, qu'elle balaya et fit se dresser inqui&egrave;te.
Une bande impure vocif&eacute;rait au pied du Serapeum. Les plus hardis avaient
gravi les premi&egrave;res marches du temple. On les voyait d&eacute;go&ucirc;tants de
haillons, la t&ecirc;te renvers&eacute;e en arri&egrave;re, la gorge et la poitrine gonfl&eacute;es
d'insultes. Et le nom d'Ath&eacute;n&eacute; montait confus&eacute;ment de cette tourbe,
comme une bu&eacute;e d'un marais malsain.</p>

<p>Sans faiblir, la vierge s'appuyait au marbre effrit&eacute; des balustrades.
Sur la plaine uniforme des toits, les raies noires des rues aboutissant
au Serapeum lui paraissaient les &eacute;gouts qui charriaient la fange de la
cit&eacute; dans cette populace ignominieuse.</p>

<p>Un vieillard, avec respect, prit la main de la jeune fille et lui dit;</p>

<p>&mdash;Tu ne dois pas les &eacute;couter ni les craindre.</p>

<p>Elle l'&eacute;carta doucement.</p>

<hr style='width: 45%;' />

<p>Amaryllis se demandait: &laquo;Est-il vrai que leurs temples sont pleins de
femmes? Quel charme infini &eacute;mane du bel adolescent qu'ils servent!&raquo; Elle
se sentait attir&eacute;e vers cet inconnu, et plus soeur de ces hommes ardents
et redoutables que de ces Romains altiers, de ces railleurs et de ces
p&eacute;dantismes secs.</p>

<p>Elle entendait &agrave; demi l'accent ironique de Lucius:</p>

<p>&mdash;D&eacute;daignons-les! un l&eacute;ger d&eacute;dain est encore un plaisir. Mais
gardons-nous de les m&eacute;priser; le m&eacute;pris veut un effort et nous
rapprocherait de ces curieux fanatiques.</p>

<p>A ce moment, sous l'effort de la foule, un des Anubis qui d&eacute;corait la
place chancela, s'abattit, et une clameur triomphale flotta par-dessus
les d&eacute;combres.</p>

<p>Lentement Ath&eacute;n&eacute; se retourna. Une haute dignit&eacute; s'imposait de cette
vierge indiff&eacute;rente &agrave; la col&egrave;re d'un peuple, et d'une voix ample et
douce, semblable sur les clameurs de la foule &agrave; la noblesse d'un cygne
sur des vagues orageuses, elle d&eacute;clama un hymne h&eacute;ro&iuml;que des anc&ecirc;tres.</p>

<p>Quand elle s'arr&ecirc;ta, le cou gonfl&eacute;, haletante, transfigur&eacute;e sous le
baiser de l'astre qui, l&agrave;-bas, dans l'or et la pourpre s'inclinait, les
jeunes gens palpitaient de sa beaut&eacute;. Un silence majestueux retomba
derri&egrave;re ses paroles. Elle haussait les &acirc;mes m&eacute;diocres. Lucius, accoud&eacute;
aux d&eacute;bris de quelque immortel, go&ucirc;tait une profonde et d&eacute;licieuse
m&eacute;lancolie.</p>

<p>Le soleil disparut de ce jour dans une tach&eacute; de pourpre et de sang,
comme un triomphateur et un martyr. Il avait plong&eacute; dans la mer toute
bleue, mais de son reflet il illuminait encore le ciel, semblable &agrave;
toutes ces grandes choses qui d&eacute;j&agrave; ne sont plus qu'un vain soutenir
quand nous les admirons encore.</p>

<hr style='width: 45%;' />

<p>Ath&eacute;n&eacute; maintenant contemplait les jardins, leur st&eacute;rilit&eacute;, la ruine des
laboratoires, et une fade tristesse la p&eacute;n&eacute;trait comme un pressentiment.
Elle leva la main, et d'une voix basse et pr&eacute;cipit&eacute;e; tandis qu'au loin
les cloches de Mithra et telles des chr&eacute;tiens convoquaient leurs
fid&egrave;les, tandis que les hurleurs s'&eacute;coulaient et que seul le soir
bruissait dans la fra&icirc;cheur:</p>

<p>&mdash;Je jure, dit-elle, je jure d'aimer &agrave; jamais les nobles phrases et les
hautes pens&eacute;es, et de d&eacute;pouiller plut&ocirc;t la vie que mon ind&eacute;pendance.</p>

<p>Et d'une voix calme, presque divine: &laquo;Jurez tous, mes fr&egrave;res!&raquo;</p>

<p>&mdash;Ath&eacute;n&eacute;, sur quoi veux-tu que nous jurions?</p>

<p>&mdash;Sur moi, dit-elle, qui suis Hellas.</p>

<p>Et tous &eacute;tendirent la main.</p>

<hr style='width: 45%;' />

<p>Mais d&eacute;j&agrave;, la repr&eacute;sentation finie, ils s'empressaient &agrave; rajuster leurs
tuniques, &agrave; draper les plis de leurs manteaux, pour sortir par les
jardins.</p>

<p>Amaryllis &agrave; l'&eacute;cart pleurait; apr&egrave;s cette journ&eacute;e tant &eacute;mue, ses nerfs
avaient faibli sous la supr&ecirc;me invocation de la vierge. Ath&eacute;n&eacute; promenait
ses lents regards, et rien dans sa s&eacute;r&eacute;nit&eacute; ne trahissait l'impatience
de solitude que ces longues s&eacute;ances lui laissaient. Elle vit la courtisane
et l'embrassa devant tous, et la tendre Lydienne s'abandonnait &agrave; cette
&eacute;treinte. On applaudit. Ces fils artistes de la Gr&egrave;ce trouvaient beau la
vierge aux contours divins enla&ccedil;&eacute;e de la souple Orientale: pure colonne
de Paros o&ugrave; s'enroule le pampre des ivresses.</p>

<hr style='width: 45%;' />

<p>Lucius songeait: &laquo;H&eacute;las! Ath&eacute;n&eacute;, vous voulez nous &eacute;lever jusqu'&agrave;
l'intelligence pure et nous d&eacute;fendre toutes les illusions, celles qui
nous font pleurer et celles dont nous r&ecirc;vons; craignez qu'il ne vous
enl&egrave;ve encore cette enfant, celui qui abaissa les pens&eacute;es de nos sages
jusqu'au peuple, et qui, dans sa mort comme dans sa vie, &eacute;voque tous les
troubles de la passion.&raquo;</p>

<hr style='width: 45%;' />

<p>L'agitation persista, car les ennemis d'Ath&eacute;n&eacute; gagnaient de l'audace &agrave;
demeurer impunis, et la foule se prenait &agrave; ha&iuml;r celle qu'on insultait
tout le jour.</p>

<hr style='width: 45%;' />

<p>Quand revint le cours de la vierge, le Romain, avec une bienveillante
ironie, lui conduisit l'Orientale:</p>

<p>&mdash;Je te pr&eacute;sentai une servante d'Adonis, c'est une chr&eacute;tienne qu'il faut
dire aujourd'hui.</p>

<p>Ath&eacute;n&eacute;, avec la lassitude de son isolement et de son &eacute;l&eacute;vation,
r&eacute;pondit:</p>

<p>&mdash;Qu'importe, peut-&ecirc;tre, Lucius! Ne pas sommeiller dans l'ordinaire de
la vie, &ecirc;tre curieux de l'inconnaissable, c'est toute la douloureuse
noblesse de l'esprit; tu la poss&egrave;des, Amaryllis. Et pouvons-nous te
reprocher, &agrave; toi qui naquis d'une affranchie orientale, le malheur
d'ignorer la forme sereine et d&eacute;finitive, que surent donner &agrave; cette
inqui&eacute;tude nos a&iuml;eux, les penseurs d'Hellas?</p>

<p>Dans cette excuse se dressait un peu de fiert&eacute;, et ce fut tout son
reproche &agrave; la Chr&eacute;tienne. Puis en peu de mots elle les remercia d'&ecirc;tre
venus. Ses amis le plus affich&eacute;s, jugeant le p&eacute;ril imminent, s'&eacute;taient
excus&eacute;s. Seul, un vieillard rejoignit, aupr&egrave;s de la vierge, Amaryllis et
Lucius. Il &eacute;tait po&egrave;te et chancelant. Il affirma que la populace, un peu
&eacute;gar&eacute;e, se garderait de tous exc&egrave;s. Lucius et Ath&eacute;n&eacute; emp&ecirc;ch&egrave;rent
Amaryllis de lui dessiller les yeux: cette vierge ignorante de la vie et
ce d&eacute;bauch&eacute; trop savant estimaient cruel et inutile de rompre l'harmonie
d'un esprit, et que les plus beaux caract&egrave;res sont faits du
d&eacute;veloppement logique de leurs illusions.</p>

<hr style='width: 45%;' />

<p>Cependant, avec simplicit&eacute;, Ath&eacute;n&eacute; commen&ccedil;a son enseignement au petit
groupe attentif:</p>

<p>&mdash;&laquo;Je comptais sur vous, mes amis, car toujours il me sembla que les
po&egrave;tes et les amis du plaisir, disposant, les uns du coeur des grandes
h&eacute;ro&iuml;nes, les autres du coeur des jeunes hommes et des jeunes femmes,
n'ont point &agrave; user de leur propre coeur pour les frivolit&eacute;s passag&egrave;res,
et qu'ainsi, aux heures troubl&eacute;es, ils le trouvent intact dans leur
poitrine.</p>

<p>&laquo;Et puis les po&egrave;tes et les voluptueux ne savent-ils pas se comporter
plus dignement qu'aucun envers la mort, car ceux-ci n'en parlent jamais,
et les hommes inspir&eacute;s la chantent en termes magnifiques, avec tout le
d&eacute;ploiement de langage qui convient aux choses sacr&eacute;es.</p>

<p>&laquo;Elle est la f&eacute;licit&eacute; supr&ecirc;me, l'inconnue digne de nos m&eacute;ditations, la
patrie des r&ecirc;ves et des m&eacute;lancolies. Elle est le seul, le vrai bonheur.
Quelques sueurs et des contractions la pr&eacute;c&egrave;dent qu'il faut couvrir d'un
voile, mais aussit&ocirc;t nous nous fondons dans l'&Ecirc;tre, nous sommes
soustraits aux douleurs du corps; plus d'angoisse, plus de d&eacute;sir, nous
nous absorbons dans l'un, dans le tout....&raquo;</p>

<hr style='width: 45%;' />

<p>Sa voix &eacute;tait un peu cadenc&eacute;e et, par moments, s'envolait avec l'ampleur
d'un hymne aux dieux. Au milieu des hu&eacute;es d'un peuple, il y avait une
rare dignit&eacute; dans cette vierge si jeune et belle, d&eacute;ployant, comme un
riche linceul, l'apoth&eacute;ose de la mort.</p>

<p>Elle vit le vieillard qui consid&eacute;rait la salle vide avec des yeux
touch&eacute;s de larmes, car ces nobles paroles le faisaient songer plus
am&egrave;rement encore &agrave; cet abandon. Et s'interrompant:</p>

<hr style='width: 45%;' />

<p>&laquo;Je veux laisser l&agrave;, dit-elle, les pens&eacute;es des sages, puisque
aujourd'hui elles l'attristent, &ocirc; mon po&egrave;te! mais garde-toi de m&ecirc;ler de
mauvaises pens&eacute;es au regret des absents. Ce n'est pas sans doute faute
de courage qu'ils se refusent &agrave; braver la populace, mais songez, mes
amis, combien justement les hommes raisonnables pourraient vous traiter
d'insens&eacute;s, vous qui pr&eacute;f&eacute;rez vous joindre aux femmes plut&ocirc;t que de
suivre les principaux; et toutes deux, Amaryllis, ne devons-nous pas
rougir, quand ces autres supportent avec une telle fermet&eacute; la vie qui
nous est si lourde!&raquo;</p>

<hr style='width: 45%;' />

<p>A cet instant une rumeur monta de la place, un bruit de course, des cris
d'effroi: dans le lointain, un nuage de poussi&egrave;re s'&eacute;levait, comme la
marche d'un grand troupeau. Les Solitaires! Ainsi &eacute;taient d&eacute;cha&icirc;n&eacute;s les
plus f&eacute;roces des hommes contre une femme.</p>

<hr style='width: 45%;' />

<p>Lucius et ses amis voulurent entra&icirc;ner Ath&eacute;n&eacute;.</p>

<p>&mdash;Ils n'ont que moi, r&eacute;pondit-elle en indiquant d'un geste les armoires,
les biblioth&egrave;ques et les statues des anc&ecirc;tres. Je ne d&eacute;laisserai pas les
exil&eacute;s.</p>

<p>Amaryllis se jeta &agrave; genoux, et elle baisait les mains de la vierge
h&eacute;ro&iuml;que.</p>

<p>&mdash;Jamais! reprit-elle.</p>

<p>La grandeur du sacrifice lui donnait &agrave; cette heure une beaut&eacute; inconnue
des vivants. Elle reprit:</p>

<p>&mdash;Quittons-nous, mes fr&egrave;res. Le passage des jardins est libre encore.</p>

<p>Elle devina leurs refus, et ses l&egrave;vres qu'allait sceller la mort
consentirent au mensonge.</p>

<p>&mdash;Seuls, dit-elle, leurs chefs peuvent arr&ecirc;ter ces fanatiques; ils nous
savent innocents et nobles; h&acirc;tez-vous de les pr&eacute;venir....</p>

<p>&laquo;Mais s'il advenait ce que vous craignez, garde-toi, Lucius, de toute
amertume. Transmets &agrave; nos fr&egrave;res ma supr&ecirc;me pens&eacute;e, et que toujours ils
se souviennent des anc&ecirc;tres. Et toi, Amaryllis, puisque tu es belle,
console les jeunes hommes; s'il se trouvait,&mdash;je puis, &agrave; cette
extr&eacute;mit&eacute;, supposer une chose pareille,&mdash;s'il se trouvait que quelqu'un
d'entre eux ait soupir&eacute; aupr&egrave;s de moi, et que ma froideur l'ait
contrist&eacute;, prie-le qu'il veuille me pardonner, dis-lui qu'il n'est rien
de vil dans la maison de Jupiter, mais qu'il m'a paru que, &agrave; la derni&egrave;re
d'une race, cela convenait de demeurer vierge et de se borner &agrave;
concevoir l'immortel; et comme je n'avais pas la large poitrine des
femmes h&eacute;ro&iuml;ques, mon coeur gonfl&eacute; pour Hellas l'emplissait toute.&raquo;</p>

<p>Amaryllis, qui pleurait depuis longtemps d&eacute;j&agrave;, &eacute;clata de sanglots et
d&eacute;chira ses v&ecirc;tements avec des cris qui faisaient mal. Le vieillard et
Lucius ne purent retenir leurs larmes.</p>

<p>Ath&eacute;n&eacute; leur dit doucement:</p>

<p>&mdash;Je vous prie, amis.</p>

<p>Puis Amaryllis tremblait d'effroi.</p>

<p>Dehors un silence sinistre pesait. On sentait l'attente de toute une
ville et comme l'embuscade d'un grand crime.</p>

<p>La vierge dit au vieillard, qui seul &eacute;tait demeur&eacute;: &laquo;P&egrave;re, laisse-moi.&raquo;</p>

<p>Il r&eacute;pondit en sanglotant:</p>

<p>&mdash;Je t'ai connue quand tu &eacute;tais petite.... Je suis tr&egrave;s vieux, et toi
seule m'aime parmi les vivants....</p>

<p>Soudain ils se turent.</p>

<hr style='width: 45%;' />

<p>En bas, une marche cadenc&eacute;e retentissait sur les dalles. &laquo;Les l&eacute;gions!&raquo;
cria-t-il. Et tous deux se sentirent une immense joie, et cependant
quelque chose comme une d&eacute;ception de martyrs. C'&eacute;taient les Barbares &agrave;
la solde de l'Empire, casqu&eacute;s d'airain et leurs &eacute;p&eacute;es sonnant &agrave; chaque
pas. Honte! ils prot&egrave;gent la ville seule! ils sacrifient le Serapis aux
fanatiques qui accourent, farouches sous leurs peaux de b&ecirc;tes, avec des
piques.</p>

<hr style='width: 45%;' />

<p>Elle r&eacute;p&eacute;ta: &laquo;P&egrave;re, laisse-moi, car il n'est pas convenable qu'une femme
meure devant un homme.&raquo;</p>

<p>Il cessa de pleurer, et relevant la t&ecirc;te:</p>

<p>&mdash;Linus fut d&eacute;chir&eacute; par des chiens enrag&eacute;s, mais Orph&eacute;e enchantait les
b&ecirc;tes f&eacute;roces. Le dernier de leurs pieux disciples s'enorgueillit de
tenter un destin semblable.</p>

<p>La jeune fille n'essaya pas de le retenir. Peut-&ecirc;tre convenait-il que
des vers fussent d&eacute;clam&eacute;s devant la mort de la petite-fille de Platon et
d'Hom&egrave;re.</p>

<hr style='width: 45%;' />

<p>De la terrasse, elle vit le doux vieillard s'avancer vers la populace.
A peine il ouvrait la bouche qu'une pierre lui fendit le front, o&ugrave;
chante le g&eacute;nie des po&egrave;tes. Et la vierge immacul&eacute;e d&eacute;daigna d'en voir
davantage. De ce peuple vautr&eacute; dans la bestialit&eacute;, elle haussa son
regard jusqu'au ciel et jusqu'au divin H&eacute;lios, qu'environne l'&eacute;ther
immense o&ugrave; se meuvent, sur le rhythme des astres, les &acirc;mes les plus
nobles.</p>

<p>On entendait le bruit des poutres contre les portes vermoulues, et des
voix hurlant la mort.</p>

<hr style='width: 45%;' />

<p>Comme une pr&ecirc;tresse, avec une lente s&eacute;r&eacute;nit&eacute;, dans un jour solennel,
accomplit selon les rites anciens les prescriptions sacr&eacute;es, ainsi
Ath&eacute;n&eacute; se tourna vers la lointaine, vers la pieuse patrie d'Hellas:</p>

<p>&mdash;Adieu, disait-elle, &ocirc; ma m&egrave;re! &ocirc; la m&egrave;re de mes a&iuml;eux! Ath&egrave;nes qui
n'es plus qu'une ruine harmonieuse, pr&egrave;s de d&eacute;pouiller l'existence, je
te salue de ma derni&egrave;re invocation!</p>

<p>&laquo;Tu m'adoucis ma jeunesse, tu m'instituas un refuge dans ta gloire
contre les choses viles, contre la m&eacute;diocrit&eacute; et la souffrance, et s'il
n'avait tenu qu'&agrave; toi, j'eusse connu la douceur du sourire.</p>

<p>&laquo;Tu d&eacute;posas en moi tes plus nobles pens&eacute;es et tes rhythmes les plus
harmonieux, et tu ne craignis point que ma faiblesse, de femme et de
vierge, alangu&icirc;t ton g&eacute;nie. Et maintenant, m&egrave;re, puisqu'il te pla&icirc;t de
me d&eacute;livrer, enseigne-moi l'antique secret de mourir avec simplicit&eacute;.&raquo;</p>

<hr style='width: 45%;' />

<p>Puis s'adressant aux statues d'Hom&egrave;re et de Platon:</p>

<p>&mdash;Un jour, dit-elle, que je r&ecirc;vais &agrave; vos c&ocirc;t&eacute;s, j'appris de mon coeur
qu'une belle pens&eacute;e est pr&eacute;f&eacute;rable m&ecirc;me &agrave; une belle action. Et pourtant
je dois me contenter de bien mourir. Le corps est beau, mais il vaut
mieux qu'il souffre que l'esprit; et m'exiler de vous ne serait-ce pas
chagriner &agrave; jamais mon &acirc;me?</p>

<p>&laquo;Ma mort toutefois n'offensera point votre s&eacute;r&eacute;nit&eacute;, et mon sang p&acirc;li
lavera les parvis de votre demeure.&raquo;</p>

<hr style='width: 45%;' />

<p>Elle se pencha encore vers les cours int&eacute;rieures. &Ccedil;&agrave; et l&agrave;, des pigeons
y sautillaient de grains en grains. R&ecirc;veuse, elle demeura un instant &agrave;
regarder les plantes, les b&ecirc;tes, la vie qu'elle avait toujours
d&eacute;daign&eacute;e, et cette derni&egrave;re seconde lui parut d&eacute;licieuse.</p>

<hr style='width: 45%;' />

<p>Cependant elle couvrit son noble visage d'un long voile, puis elle
apparut aux regards de la foule sur les hauts escaliers. Le flot d'abord
s'entrouvrit devant elle, car sa d&eacute;marche &eacute;tait d'une d&eacute;esse, et nul ne
voyait ses l&egrave;vres p&acirc;lies. Mais ses forces faillirent &agrave; son courage, elle
s'&eacute;vanouit sur les dalles.&mdash;Alors, comme les m&acirc;choires d'une b&ecirc;te fauve,
la foule se referma, et les membres de la vierge furent dispers&eacute;s,
tandis que, impassibles sous leurs casques et sous leurs aigles, les
Barbares ricanaient de cet assassinat, &eacute;claboussant la majest&eacute; de
l'empire et le linceul du monde antique.</p>

<hr style='width: 45%;' />

<p>Au soir, tandis qu'Alexandrie ayant trahi les si&egrave;cles anciens se tordait
dans l'&eacute;pouvante et le d&eacute;lire avec les cris d'une agonisante et d'une
femme qui enfante, Amaryllis et Lucius recherch&egrave;rent les restes divins
de la vierge du Serapis.</p>

<hr style='width: 45%;' />

<p>Ainsi mourut pour ses illusions, sous l'oeil des Barbares, par le b&acirc;ton
des fanatiques, la derni&egrave;re des Hell&egrave;nes; et seuls, une courtisane et un
d&eacute;bauch&eacute; frivole, honor&egrave;rent ses derniers instants. Mais que t'importe,
&ocirc; vierge immortelle, ces d&eacute;faillances passag&egrave;res des hommes! ton destin
m&eacute;lancolique et ta pi&eacute;t&eacute; travers&egrave;rent les si&egrave;cles douloureux, et les
petits-fils de ceux-l&agrave; qui ricanaient &agrave; ton martyre s'agenouillent
devant ton apoth&eacute;ose, et, rougissant de leurs p&egrave;res, ils te demandent
d'oublier les choses irr&eacute;parables, car cette obscure inqui&eacute;tude, qui
jadis excita les a&iuml;eux contre ta s&eacute;r&eacute;nit&eacute;, force aujourd'hui les plus
nobles &agrave; s'enfermer dans leur tour d'ivoire, o&ugrave; ils interrogent avec
amour ta vie et ton enseignement; et ce fut un grand bonheur, pour un
des jeunes hommes de cette &eacute;poque, que ces quelques jours pass&eacute;s &agrave; tes
genoux, dans l'enthousiasme qui te baigne et qui seul e&ucirc;t pu rendre ces
pages dignes de ton h&eacute;ro&iuml;que l&eacute;gende.</p>


<hr style='width: 45%;' />


<h2>LIVRE II</h2>

<h2>A PARIS</h2>

<h4>A Henry de Verneville.</h4>


<hr style='width: 45%;' />

<h2>CHAPITRE QUATRI&Egrave;ME</h2>

<hr style='width: 45%;' />

<h3><a name="cd" id="cd"></a>CONCORDANCE</h3>


<p><i>Quelques mois avant d'&ecirc;tre majeur, il quitta sa province pour terminer
de niaises &eacute;tudes, probablement son droit, &agrave; Paris. Il y v&eacute;cut la vie
des conversations interminables qui est toute l'existence d'un &eacute;tudiant
fran&ccedil;ais un peu intelligent.</i></p>

<p><i>Il fr&eacute;quenta habituellement:</i></p>

<p><i>1&deg; Des caf&eacute;s o&ugrave; se retrouvaient des jeunes gens ambitieux ou artistes;</i></p>

<p><i>2&deg; Quelques cabinets de travail de litt&eacute;rateurs connus;</i></p>

<p><i>3&deg; La Biblioth&egrave;que Nationale, l'&Eacute;cole des hautes &eacute;tudes, des concerts
le dimanche, des mus&eacute;es.</i></p>

<p><i>Dans cette vie o&ugrave; il se dispersait, il apportait en somme assez de
clairvoyance. A Paris, il ne trouva pas ces hommes d'exception qu'il
imaginait et &agrave; cause desquels il s'&eacute;tait m&eacute;pris&eacute; pendant des ann&eacute;es.
Quant &agrave; l'aimable plaisir qu'on y rencontre &agrave; chaque heurt de rue ou de
conversation, il estimait qu'il en faudrait davantage pour que cela
suffit.</i></p>


<hr style='width: 45%;' />


<h3><a name="par" id="par"></a>PARIS A VINGT ANS</h3>


<p>En ces r&ecirc;ves (chapitre III), l'adolescent parait de noms pompeux ses
premi&egrave;res sensibilit&eacute;s. Durant trente jours et davantage, il gonfla son
&acirc;me jusqu'&agrave; l'h&eacute;ro&iuml;sme. De sa tour d'ivoire,&mdash;comme Ath&eacute;n&eacute;, du Serapis
&mdash;son imagination voyait la vie grouillante de fanatiques grossiers. Il
s'instituait victime de mille bourreaux, pour la joie de les m&eacute;priser.
Et cet enfant isol&eacute;, vaniteux et meurtri, v&eacute;cut son r&ecirc;ve d'une telle
&eacute;nergie que sa souffrance &eacute;galait son orgueil.</p>

<p>Solitaires promenades jusqu'&agrave; l'aube dans l'ombre de Notre-Dame!</p>

<p>C'&eacute;tait une philosophie abandonn&eacute;e qu'il venait l&agrave; pieusement servir.
Que lui importait alors une vaine architecture! Ces pierres, si
ing&eacute;nieux qu'il en s&ucirc;t l'agencement, ne paraissaient &agrave; son esprit que le
manteau d'un Dieu. Sa d&eacute;votion, soulevant ce linceul qu'elle e&ucirc;t jug&eacute;
grossier de trop admirer, frissonnait chaque soir d'y trouver
l'enthousiasme.</p>

<p>Quartier d&eacute;chu! ruelles d&eacute;cri&eacute;es, qui ombrag&egrave;rent la chr&eacute;tient&eacute;
d'incomparables m&eacute;taphysiques! sa fi&egrave;vre vous parcourait, insatiable de
vos inspirations, et ses pieds &agrave; marcher sur tant de souvenirs ne
sentaient plus leurs meurtrissures.</p>

<p>Soir&eacute;es glorieuses et douces! Son cerveau gorg&eacute; de jeunesse d&eacute;daignait
de pr&eacute;ciser sa vision; ainsi son g&eacute;nie lui parut infini, et il
s'enivrait d'&ecirc;tre tel.</p>

<hr style='width: 45%;' />

<p>La r&eacute;action fut violente. A ces d&eacute;lices succ&eacute;da la s&eacute;cheresse. Tant de
nobles aspirations an&eacute;anties lui parurent soudain convenues et froides.
Et son cerveau an&eacute;mi&eacute;, ses nerfs surmen&eacute;s s'affol&egrave;rent pour &eacute;voquer
imm&eacute;diatement, dans cet horizon pi&eacute;tin&eacute; comme un man&egrave;ge, quelque sentier
o&ugrave; fleur&icirc;t une ferveur nouvelle.</p>

<p>Il avait horreur de la monotone solitude de ses m&eacute;ditations, comme d'une
d&eacute;bauche quand notre t&ecirc;te et les bougies vacillent au vent de l'aube.
Une fra&icirc;che caresse et de distrayantes niaiseries l'eussent repos&eacute;. Mais
son amie, enfonc&eacute;e dans la brume finale du chapitre II, n'avait pas
reparu. Aussi, las et d&eacute;sesp&eacute;r&eacute; de ne s'&ecirc;tre plus rien de neuf, il
d&eacute;testa de vivre, parce qu'il ne savait pas de fa&ccedil;on pr&eacute;cise se
construire un univers permanent.</p>

<p>Toute la journ&eacute;e, il somnolait d'un vague &agrave; l'estomac; il fumait sans
plaisir et b&acirc;illait. Il visita des gens et leurs conversations
poisseuses l'&eacute;coeur&egrave;rent.</p>

<hr style='width: 45%;' />

<p>Or un jour, dans une f&ecirc;te, au soleil sec, o&ugrave; Paris s'&eacute;panouissait dont
le parfum enfi&egrave;vre un peu et dissipe les songes pleureurs, parmi des
marbres d'art, des corbeilles color&eacute;es et un tumulte poli, il la
rencontra, elle, la jeune femme, jadis son amie.</p>

<p>De ses sourires et de ses cils elle guidait une troupe de jeunes gens
charm&eacute;s. Elle avait mis &agrave; sa libre allure de jeune fille le masque
frivole d'une mondaine, et ennuag&eacute; son corps souple du fouillis des
choses &agrave; la mode. Toujours d&eacute;licieuse, il la reconnut, elle dont il ne
put d&eacute;finir le sourire ni les yeux pleins de bont&eacute;, et qui, couronn&eacute;e de
fleurs, r&eacute;confortait les premi&egrave;res m&eacute;lancolies dont il soupira,&mdash;elle
dont il souffrit d'amour,&mdash;elle encore qui fut Amaryllis, parfum&eacute;e et
pr&egrave;s de qui l'on se pla&icirc;t &agrave; gaspiller le temps, la sensualit&eacute; et la
m&eacute;taphysique.</p>

<p>Il lui sembla qu'une partie de soi-m&ecirc;me, depuis longtemps ferm&eacute;e, se
rouvrait en lui. De suite s'agrandit sa vision de l'univers.</p>

<hr style='width: 45%;' />

<p>Fontaine de vie, figure myst&eacute;rieuse de petit animal nubile, et dont un
geste, un sourire, un profil parfois mettent sur la voie d'une &eacute;motion
f&eacute;conde. Lueur qui nous appara&icirc;t aux heures rares d'&eacute;chauffement, et qui
rev&ecirc;t une forme harmonieuse au d&eacute;cor du moment, pour offrir &agrave; notre &acirc;me,
chercheuse de dieux, comme un r&eacute;sum&eacute; intense de tous nos troubles.&mdash;Son
d&eacute;sir &agrave; nouveau se cristallisait devant lui.</p>

<p>Sous les feuillages, parmi la foule qui s'&eacute;carte et admire, elle papote,
capricieuse et reine, tandis que les attitudes rares, les vocalises
convenues et ironiques, les gestes qui s'inclinent, tout l'appareil de
son entourage, irritent notre adolescent qui envie. Mais elle le regarde
avec une gravit&eacute; subite, avec des yeux plus beaux que jamais. Et il
aspire &agrave; dominer le monde pour m&eacute;priser tout et tous, et que son m&eacute;pris
soit &eacute;vident.</p>

<p>Cependant aupr&egrave;s de lui, ses camarades, des buveurs de bi&egrave;re, discourent
d'une voix assur&eacute;e o&ugrave; sonnent &agrave; chaque phrase des mots d'argent, tandis
que le gar&ccedil;on, balanc&eacute; sur un pied et qui serre contre son coeur une
serviette, approuve.&mdash;Mais pourquoi indiquerais-je les certitudes
grossi&egrave;res qu'ils affichent sur l'amour! Leur faconde, leurs prouesses
et leurs rires ne sont pas plus choquants que le fait seul qu'ils
existent.</p>

<p>Sur son coeur un instant &eacute;chauff&eacute;, du ciel las, la pluie tombe fine. Le
soleil, sa joie, toute la f&ecirc;te se terminent.</p>

<p>La jeune femme serre la main de ses amis, avec un geste sec et bien gai;
elle se pr&ecirc;te gracieusement au baiser d'un personnage &acirc;g&eacute; et consid&eacute;rable,
&mdash;&agrave; qui elle chuchote quelques mots, en d&eacute;signant le jeune homme. Puis le
coup&eacute;, glaces relev&eacute;es, s'&eacute;loigne; et s'efface sous la pluie le cocher,
rapide et d&eacute;daigneux.</p>

<hr style='width: 45%;' />

<p>Le vieillard demeure seul. Il semble l'ombre d&eacute;coup&eacute;e sur la vie par
cette voluptueuse image de jeune fille; il est l'apparence, la forme de
l'&acirc;me furtive qu'elle signifie. Ses l&egrave;vres, trop mobiles et
d&eacute;concertantes, sont pareilles au rire l&eacute;ger de cette mondaine cr&eacute;ature;
et, comme elle nous enchante par les ondulations de sa taille pliante,
il nous conquiert tous par l'approbation perp&eacute;tuelle de sa t&ecirc;te qui
s'incline. C'est M. X.... M. X..., causeur divin, ma&icirc;tre qui institua
des doubles &agrave; toutes les certitudes, et dont le contact exquis amollit
les plus rudes sectaires. Ses paupi&egrave;res sont alourdies, car sur elles
repose la vierge fantaisie. Mais le jeune homme, parce qu'il aimait, sut
voir les prunelles bleues du sophiste r&ecirc;veur. Il l'aborda sans h&eacute;siter;
il lui dit son inqui&eacute;tude, qu'une bourrique pessimiste et un th&eacute;oricien
ne surent apaiser, ses amours an&eacute;miques, ses r&ecirc;ves et ses pi&eacute;tinements.
Il le pria de lui indiquer le but de la vie, en peu de mots, dans ce
d&eacute;cor d'une f&ecirc;te de Paris.</p>

<hr style='width: 45%;' />

<p>Le philosophe voulut bien sourire et le comprendre tout d'abord.</p>

<hr style='width: 45%;' />

<p>&laquo;Je pense que nous pourrons vous tirer de peine, mon ami, et vous
procurer le bonheur puisque, en vos successives incertitudes, vous
respect&acirc;tes la division des genres. Vous conn&ucirc;tes l'amour, et hier
encore vous frissonniez des plus nobles enthousiasmes. De telles
exp&eacute;riences bien conduites sont pr&eacute;cieuses.... Vous avez sans doute
vingt-un ans?&raquo;</p>

<p>Il sour&icirc;t et se frotta les mains.</p>

<hr style='width: 45%;' />

<p>&laquo;S'il vous pla&icirc;t, reprit-il, go&ucirc;tons quelque absinthe. Voil&agrave; des ann&eacute;es
que je c&eacute;l&egrave;bre les jouissances faciles sans les conna&icirc;tre. A mon &acirc;ge,
imaginer ne suffit plus; de petits faits, de menues exp&eacute;riences me
ravissent.&raquo;</p>

<p>Et battant son absinthe avec une d&eacute;licieuse gaucherie, l'illustre
vieillard se complut encore &agrave; quelques compliments ing&eacute;nieux, tandis
qu'&agrave; chaque gorg&eacute;e leur soir se teintait de confiance.</p>

<hr style='width: 45%;' />

<p>&laquo;Mon jeune ami, permettez que je retouche l&eacute;g&egrave;rement votre univers. Il
est assez du go&ucirc;t r&eacute;cent le meilleur, je voudrais seulement le pr&eacute;ciser
&ccedil;a et l&agrave;.</p>

<p>&laquo;Vos ma&icirc;tres, leurs livres et leurs pens&eacute;es diffuses vous firent une
excellente vision, un monde d'o&ugrave; est absente l'id&eacute;e du devoir (l'effort,
le d&eacute;vouement), sinon comme volupt&eacute; raffin&eacute;e; c'est un verger o&ugrave; vous
n'avez qu'&agrave; vous satisfaire, ing&eacute;nument, par mille gymnastiques (je vous
suppose quelques rentes et de la sant&eacute;).</p>

<p>&laquo;Et pourtant vous vous plaignez! Certes, tant du tendresse, dont vous me
disiez les soupirs, n'assouvit pas votre coeur, et vos bras sont rompus
pour avoir hauss&eacute; dessus les barbares un r&ecirc;ve h&eacute;ro&iuml;que. Mais quoi!
faut-il, &agrave; cause de ces lendemains d&eacute;sabus&eacute;s, que votre coeur m&eacute;fiant
oublie des instants d&eacute;licieux? Une femme ne fit-elle pas votre poitrine
pleine de charmes? Le spectacle de la vertu pi&eacute;tin&eacute;e par la pl&egrave;be ne
vous a-t-il pas mont&eacute; jusqu'&agrave; l'enthousiasme?&mdash;Si&egrave;cle lourdaud! Logique
d&eacute;testable! Ils disent: &laquo;Ni la femme, ni la vertu, que nous engendrons
dans la joie, n'ont de lendemain.&raquo; Qu'importe! Une &acirc;me vraiment
amoureuse ou h&eacute;ro&iuml;que bondit &agrave; de nouvelles entreprises. C'est &agrave;
vous-m&ecirc;me qu'il faut vous attacher et non aux imparfaites images de
votre &acirc;me: femmes, vertus, sciences, que vous projetez sur le monde.</p>

<p>&laquo;Les petits enfants, entre deux travaux de leur &acirc;ge, jouent au voleur;
ils go&ucirc;tent avec intensit&eacute; les plaisirs de l'astuce, de l'ind&eacute;pendance
et du p&eacute;ch&eacute;, entre quatre murs, de telle &agrave; telle heure. Ainsi faites,
et cr&eacute;ez-vous mille univers. Que votre pens&eacute;e vous soit une atmosph&egrave;re
aimable et changeant &agrave; l'infini. Lord Beaconsfield, qu'il nous faut
honorer, &eacute;crit: &laquo;S'il chercha un refuge dans le suicide, ce fut, comme
tant d'autres, parce qu'il n'avait pas assez d'imagination.&raquo; S&ucirc;tes-vous
jouer de l'amour; en tresser des guirlandes &agrave; votre vie et &agrave; votre r&ecirc;ve?
Je vous vis &agrave; l'&eacute;cart, froiss&eacute;....&raquo;</p>

<p>Le jeune homme frissonna sous ce dernier contact trop intime, et le
vieillard qui s'en aper&ccedil;ut fit obliquer son discours:</p>

<hr style='width: 45%;' />

<p>&laquo;H&eacute;las! je n&eacute;gligeai moi-m&ecirc;me les mimiques d'amour. Je serai plus
comp&eacute;tent &agrave; vous d&eacute;crire un autre synonyme du bonheur, c'est la
recherche de la notori&eacute;t&eacute; que je veux dire: r&eacute;putation, gloire, toute
publicit&eacute; suivie d'avantages flatteurs. Des hommes m&ucirc;rs, et des jeunes
m&ecirc;me, s'y complurent, que l'amour n'avait su retenir. Sans doute, &agrave;
tendre la main derri&egrave;re ces instants aimables que je veux vous indiquer,
vous ne trouverez rien de plus qu'apr&egrave;s le baiser de votre amie ou
l'enivrement de votre vertu, mais, pour cr&eacute;er cette troisi&egrave;me illusion,
les m&eacute;thodes sont tr&egrave;s amusantes.</p>

<p>&laquo;Jeune, infiniment sensible et parfois peut-&ecirc;tre humili&eacute;, vous &ecirc;tes pr&ecirc;t
pour l'ambition. Permettez que je vous trace un itin&eacute;raire s&ucirc;r, que je
vous signale les tournants pittoresques, que je vous tende la gourde et
le manteau, &agrave; cause des d&eacute;sillusions et du soir o&ugrave;, lass&eacute;, on b&acirc;ille
dans l'auberge solitaire.&mdash;Donc qu'un gar&ccedil;on me verse et l'absinthe et
la gomme, puis parlons librement et sans crainte de commettre des
sol&eacute;cismes, comme faisaient jadis deux cuistres, discutant de la
grammaire en cabinet particulier.</p>

<hr style='width: 45%;' />

<p>&laquo;Et d'abord instituez-vous une sp&eacute;cialit&eacute; et un but.</p>

<p>&laquo;Si votre esprit timide ne sait pas, d&egrave;s sa majorit&eacute;, embrasser toute
une carri&egrave;re, qu'il jalonne du moins l'avenir, comme le sage coupe sa
vie de l&eacute;gers repas, d'&eacute;paisses fumeries et de nocturnes abandons o&ugrave;
l'amiti&eacute;, l'amour et soi-m&ecirc;me lui sourient. C'est d'&eacute;tape en &eacute;tape que
votre jeune audace s'enhardira.</p>

<p>&laquo;D&eacute;nombrez avec scrupule vos forces: votre sant&eacute;, votre ext&eacute;rieur, vos
relations. Craignez de vous dissimuler vos tares: votre s&eacute;cheresse
rarement surchauff&eacute;e, vos fl&acirc;neries et cette d&eacute;licatesse qui pourra vous
nuire.</p>

<p>&laquo;Ayant dress&eacute; ce que vous &ecirc;tes et ce qu'il vous faut devenir, vous
poss&eacute;derez la formule pr&eacute;cise de votre conduite. A la rectifier, chaque
jour consacrez quelques minutes, dans votre voiture si lente et qui vous
&eacute;nerve, dans l'embrasure des fen&ecirc;tres mondaines, tandis que passent les
valseurs.</p>

<p>&laquo;Mais gardez de laisser cet agenda sur l'oreiller d'une amie qui
s'&eacute;tonne et admire, ou dans le verre d'un camarade qui s'&eacute;crie: &laquo;Moi
aussi....&raquo;</p>

<p>&laquo;Que d&eacute;sormais chacun <i>d&eacute;couvre</i>, et &agrave; votre attitude seule, combien
vous &ecirc;tes n&eacute; pour ce but m&ecirc;me que secr&egrave;tement vous vous fixez. Vos
fr&eacute;quentations, la coupe de vos v&ecirc;tements contribueront &agrave; cr&eacute;er
l'opinion. Soignez vos manies, vos partis pris et vos ridicules; c'est
l'appareil o&ugrave; se trahit un sp&eacute;cialiste. De l&agrave; sera d&eacute;duit votre
caract&egrave;re. Je glisse sur le d&eacute;tail, mais que d'exemples, instructifs et
charmants, &agrave; tirer de la vie parisienne: si cela n'&eacute;tait impudent.</p>

<hr style='width: 45%;' />

<p>&laquo;Votre attitude compos&eacute;e, reste, pour r&eacute;aliser votre formule, &agrave; vous
faire aider.</p>

<p>&laquo;Par qui?</p>

<p>&laquo;Les jeunes gens vous choqueront, car personnels et bruyants. Comment
d'ailleurs les trier? parmi eux des enfants dominateurs p&eacute;taradent et
dispara&icirc;tront bient&ocirc;t. Puis vos int&eacute;r&ecirc;ts et les leurs, identiques, se
contrecarrent. Voyez-les le moins possible, et surtout &eacute;cartez toute
familiarit&eacute;.</p>

<p>&laquo;Des personnes &acirc;g&eacute;es vous seront une meilleure ressource: du premier
jour leur amiti&eacute; vous recommandera. La suite ne vous vaudra rien de
plus, sinon des besognes peut-&ecirc;tre et gratuites. Comment, retir&eacute;s sur
les sommets de la vie, aideraient-ils &agrave; ces petites combinaisons dont
ils sourient? ils ont oubli&eacute; leurs efforts!&mdash;Plus qu'aucun toutefois,
leur commerce vous donnera de l'agr&eacute;ment. La vie, si bouffonne, enseigne
ces hautes intelligences &agrave; jouir de la notori&eacute;t&eacute; avec ce d&eacute;tachement que
je vous pr&ecirc;che d&egrave;s votre d&eacute;part. Enfin, ayant un noble esprit, ils y
joignent le plus souvent des moeurs douces. Mais le vieillard, songez-y,
tr&egrave;s &eacute;go&iuml;ste, ne veut pas qu'on se rel&acirc;che.</p>

<p>&laquo;L'excellente soci&eacute;t&eacute; pour vos projets, c'est vos a&icirc;n&eacute;s imm&eacute;diats;
j'entends qu'ils ont trente &agrave; trente-cinq ans et vous vingt-trois. Pour
activer leur succ&egrave;s ils tiennent entre les mains beaucoup de fils; ils
ont un pied encore dans les chemins o&ugrave; vous entrez, ils s'inqui&egrave;tent de
qui les talonne, ils cherchent qui les appuie. Ils sont encore flatt&eacute;s
d'obliger.</p>

<hr style='width: 45%;' />

<p>&laquo;Pour user des personnes &acirc;g&eacute;es et de ceux-ci, faites-vous agr&eacute;able,
plaisez. Gardez de pr&eacute;tendre &agrave; quelque sup&eacute;riorit&eacute;; le m&eacute;rite ne suffit
pas &agrave; conqu&eacute;rir les plus honn&ecirc;tes. Ayez souci d'approuver et non qu'on
vous applaudisse. Il est humiliant de flatter, mais dans l'&acirc;me la plus
vulgaire vous trouverez, je vous assure, quelque m&eacute;rite r&eacute;el &agrave; mettre
en relief. Qu&ecirc;te amusante, d'ailleurs, o&ugrave; il ne faut qu'un peu
d'ing&eacute;niosit&eacute;. Tenez encore pour certain que vos affaires ne poignent
pas plus les autres que les leurs ne vous font, et que, si vous bornez
votre r&ocirc;le &agrave; &eacute;couter chacun en t&ecirc;te &agrave; t&ecirc;te et &agrave; le r&eacute;v&eacute;ler &agrave; soi-m&ecirc;me,
on vous go&ucirc;tera infiniment.</p>

<p>&laquo;A la faveur de cette inclination (et non plus t&ocirc;t, car celui qui
pr&eacute;tend nous obliger d&egrave;s le premier jour souvent nous blesse et toujours
se d&eacute;pr&eacute;cie), apparaissez utile. A aider autrui, bien que le tarif des
voitures soit assez &eacute;lev&eacute; &agrave; Paris, nul jamais ne se nuit. Pour la
jalousie, &eacute;touffez-la minutieusement en vous, parce qu'elle torture et
qu'elle na&icirc;t de cette conviction, bonne pour des niais ou des indigents,
qu'il est au monde quelque chose d'important.</p>

<hr style='width: 45%;' />

<p>&laquo;J'ajouterai et j'y appuie; Ne t'arr&ecirc;te jamais &agrave; mi-chemin dans ce jeu
d'ambition. R&eacute;alise ou parais r&eacute;aliser ta formule enti&egrave;re; acquiers
toute la gloire que tu t'es ouvertement propos&eacute;e. Ceci est une
n&eacute;cessit&eacute;: il ne s'agit plus seulement de te r&eacute;jouir, en un coin de
toi-m&ecirc;me, de tes contenances savantes; il s'agit d'&ecirc;tre ou de ne pas
&ecirc;tre battu quand tu seras vieux.</p>

<hr style='width: 45%;' />

<p>&laquo;Pour moi, jeune homme,&mdash;il vida son verre et prit sa voix grave,&mdash;&agrave;
cause qu'&eacute;tant jeune j'eus des besoins d'expansion sur l'ex&eacute;g&egrave;se et la
morale, je me vis contraint de pousser jusqu'&agrave; cette notori&eacute;t&eacute;
consid&eacute;rable o&ugrave; l'on m'honore. Je ne songeais gu&egrave;re &agrave; rire. J'avais d&egrave;s
mon d&eacute;part avou&eacute; des buts trop hauts. Il me fallut y atteindre ou qu'on
me b&acirc;tonn&acirc;t. Aujourd'hui, ayant satisfait &agrave; ma formule, je salue et
j'aime qui je veux, je souris et je m'attriste &agrave; mon plaisir; tout le
monde, et m&ecirc;me des personnes convenables, raffolent de mes petits
mouvements de t&ecirc;te, de mon grand mouchoir et des ironies, o&ugrave; j'excelle.
Je d&icirc;ne tous les soirs en ville avec des dames d&eacute;collet&eacute;es, un peu
grasses comme je les pr&eacute;f&egrave;re, qui m'entreprennent sur la divinit&eacute;, et
avec des messieurs qui rient tout le temps par politesse. Voil&agrave; quelle
belle chose est la notori&eacute;t&eacute;! Ah, jeune homme! soyons optimistes!&raquo;</p>

<hr style='width: 45%;' />

<p>Le v&eacute;n&eacute;rable M. X... se prit &agrave; rire un peu lourdement, puis se leva et
sur le talon, malgr&eacute; sa corpulence, pirouetta: ce fut presque une
gambade. Ensuite, excusez-moi, il porta les mains &agrave; son coeur, en
ouvrant brusquement la bouche, comme un homme incommod&eacute; qui va vomir.
D'un trait pourtant il vida son verre. Et, apr&egrave;s un silence:</p>

<p>&laquo;Oui, reprit-il, c'est le paradis, cette nouvelle vision de la vie: les
hommes convaincus qu'on se cr&eacute;e ses d&eacute;sirs, ses incertitudes et son
horizon, et acqu&eacute;rant chaque jour un doigt&eacute; plus exquis &agrave; vouloir des
choses plus harmonieuses.&mdash;H&eacute;las! il y aura toujours la maladie.&mdash;Oh! je
suis bien souffrant (et il appuyait son front dans sa main, son coude
sur la table). C'est toujours l'ext&eacute;riorit&eacute; qui nous oppresse. Mais
vivons en dedans. Soyons id&eacute;alistes.... (Il s'essuyait le visage.) A
l'alcool qui n'est d&eacute;cid&eacute;ment qu'une vertu vulgaire, pr&eacute;f&eacute;rez la gloire,
jeune homme.... (Il s'&eacute;ventait avec le <i>Figaro</i>.) Elle te permettra tout
au moins, sur le tard, de donner des conseils, de te raconter, d'&ecirc;tre
affectueux et simple, car le grand id&eacute;aliste se pla&icirc;t &agrave; tresser chaque
soir une parure de h&eacute;ros pour sa patrie.&mdash;Mais buvons &agrave; ceux qui nous
succ&eacute;deront et qui, soit dit sans te rabaisser, produiront des probl&egrave;mes
d'une complexit&eacute; autrement coquette que tes m&eacute;lancolies, s'ils ajoutent
au vieux fonds de la nature humaine la curiosit&eacute; et la science de tous
ces jeux que nous entrevoyons.&raquo; (Et le vieillard un peu chancelant se
leva.)</p>

<p>Mais j'abr&egrave;ge ce p&eacute;nible incident. Le jeune homme, na&iuml;f, inculte ou
piqu&eacute;? ne sut comprendre l'agr&eacute;ment de cette philosophie, et pouss&eacute;, je
suppose, par un respect, peut-&ecirc;tre h&eacute;r&eacute;ditaire, pour l'imp&eacute;ratif
cat&eacute;gorique, il passa tout d'un trait les bornes m&ecirc;mes du pyrrhonisme
qu'on lui enseignait: jusqu'&agrave; soudain administrer &agrave; ce vieillard
compliqu&eacute; une vol&eacute;e de coups de canne. Celui-ci s'affligea bruyamment,
mais lui triomphait disant: &laquo;Eh bien! grattez l'ironiste, vous trouvez
l'&eacute;l&eacute;giaque.&raquo; M&ecirc;me il e&ucirc;t r&eacute;pliqu&eacute; par les choses de la morale et de la
m&eacute;taphysique aux arguments de M. X... si les gar&ccedil;ons et le ma&icirc;tre
d'h&ocirc;tel ne les avaient pouss&eacute;s dehors.</p>

<p>Et le peuple ricanait.</p>

<hr style='width: 45%;' />

<p>De ce jardin, v&eacute;ritable printemps de Paris, &eacute;l&eacute;gant et sec et plein de
malaise, le jeune homme sortit fort &eacute;nerv&eacute;. Il &eacute;levait jusqu'&agrave; la haine
de tout son m&eacute;contentement intime. Ardeur &eacute;trange et dont je le bl&acirc;me,
il e&ucirc;t volontiers consenti &agrave; la dynamite, car sa confiance dans ce qu'il
d&eacute;sirait s'&eacute;croulait, et au m&ecirc;me instant il revoyait toutes les
d&eacute;ceptions et humiliations d&eacute;j&agrave; amass&eacute;es.</p>

<p>Apr&egrave;s s'&ecirc;tre ainsi meurtri, s'inqui&eacute;tant d'avoir battu le glorieux
vieillard qui fait partout autorit&eacute;, il cherchait une justification
raisonnable &agrave; cet exc&egrave;s injurieux de sensibilit&eacute;. Et il disait:</p>

<p>&laquo;Si la gloire (acad&eacute;mie, tribune fran&ccedil;aise, notori&eacute;t&eacute;, Panama) n'est que
cette combinaison qu'il m'indiqua, pourquoi la respecterais-je?</p>

<p>&laquo;S'il mentait, je fis bien de le ch&acirc;tier, car il salissait un des
premiers mobiles de la vertu humaine.</p>

<p>&laquo;Enfin s'il n'&eacute;tait qu'ivre, joueur de fl&ucirc;te ou corybante, je ne
l'endommageai gu&egrave;re, car les os de l'ivrogne sont &eacute;lastiques, nous
enseigne la science, qui est une belle chose aussi.&raquo;</p>

<hr style='width: 45%;' />

<p>C'est ainsi que, tout &agrave; la fois trop grossier et trop sensible, il
s'&eacute;loigna de cette prairie, la plus riante qu'ouvre ce si&egrave;cle aux
viveurs d&eacute;licats.&mdash;En vain crut-il entendre la jeune fille qui soupirait
derri&egrave;re lui, c'&eacute;tait la plainte des lampes &eacute;lectriques se d&eacute;vorant dans
le soir, entre Paris et les &eacute;toiles.</p>


<hr style='width: 45%;' />


<h2>CHAPITRE CINQUI&Egrave;ME</h2>

<hr style='width: 45%;' />

<h3><a name="ce" id="ce"></a>CONCORDANCE</h3>


<p><i>Quand saint Georges a sauv&eacute; la vierge de Beryte et qu'il est pr&egrave;s de
l'&eacute;pouser, Carpaccio a bien soin de la faire plus belle que dans les
tableaux pr&eacute;c&eacute;dents.&mdash;Tout au contraire, la sentimentale, dont nous
peignons les aventures, devient d&eacute;cid&eacute;ment peu s&eacute;duisante dans ce
chapitre et sous ce ciel de Paris, o&ugrave; il semble qu'elle e&ucirc;t pu
s'accorder pleinement avec Lui.</i></p>

<p><i>Aussi Carpaccio, nous disent les historiens, fut pleur&eacute; de ses
concitoyens, et il jouit dans le ciel de la b&eacute;atitude &eacute;ternelle.&mdash;Mais
ici Lui s'agite; et le d&eacute;saccord s'accentue entre ses go&ucirc;ts mal d&eacute;finis
et les conditions de la vie.</i></p>

<hr style='width: 45%;' />

<p><i>L'imperfection des plus distingu&eacute;s, la niaiserie de quelques notoires,
le tapage d'un grand nombre lui donnaient l'horreur de tous les
sp&eacute;cialistes et la conviction que, s'il faut parfois se r&eacute;signer &agrave;
para&icirc;tre fonctionnaire, commer&ccedil;ant, soldat, artiste ou savant, il
convient de n'oublier jamais que ce sont l&agrave; de tristes infirmit&eacute;s, et
que seules deux choses importent: 1&deg; se d&eacute;velopper soi-m&ecirc;me pour
soi-m&ecirc;me; 2&deg; &ecirc;tre bien &eacute;lev&eacute;. Principes auxquels il pr&ecirc;tait une
excessive importance.</i></p>


<hr style='width: 45%;' />


<h3><a name="dan" id="dan"></a>DANDYSME</h3>


<p>
<span style="margin-left: 2em;">Et sa poitrine att&eacute;nu&eacute;e ne m'est</span><br />
<span style="margin-left: 3em;">plus qu'une poitrine maigre.</span><br />
</p>


<p>Son cigare rougeoya soudain avec ce petit cr&eacute;pitement dont le souvenir
d&eacute;sesp&egrave;re le dyspeptique &agrave; jamais priv&eacute; de tabac; une fum&eacute;e se fondit
vers le ciel: la couronne blanc cendr&eacute; apparut.</p>

<p>Il esp&eacute;rait dans son fauteuil &ecirc;tre tranquille et ne penser &agrave; rien,
seulement, avant son troisi&egrave;me cigare, se distraire &agrave; feuilleter
l'<i>Indicateur Chaix</i>.</p>

<hr style='width: 45%;' />

<p>&mdash;Ah! dit-il en rougissant un peu de d&eacute;pit.</p>

<p>Elle s'&eacute;tait pos&eacute;e sur le bras d'un fauteuil, et, sans &ocirc;ter son chapeau,
d&eacute;j&agrave; d&eacute;veloppait ce th&egrave;me: J'ai des ennuis d'argent.</p>

<p>Il fut excessivement choqu&eacute; de l'impudeur de ce propos; puis, r&eacute;sign&eacute; &agrave;
revenir encore sur le pass&eacute;, il parla, naturellement avec m&eacute;lancolie:</p>

<p>&mdash;Votre parole, modeste jadis, m'&eacute;tait douce, madame; vous &ecirc;tes n&eacute;e le
m&ecirc;me jour que moi; vous me permettiez de regarder dans votre coeur,
comme au miroir qui conseillait ma vie. Nous &eacute;tions deux enfants
amis.... Faut-il qu'aujourd'hui tes besoins vulgaires m'attristent?...</p>

<p>Mais elle l'interrompit, lui passant lestement sa main sur la figure....</p>

<p>&mdash;Des phrases pareilles, mon ami, sont encore le vocabulaire de l'amour
sentimental; ce n'est pas ce bonheur-l&agrave; que je sollicite aujourd'hui.
Mon &eacute;picier, mon tailleur, mon cocher et tous fournisseurs ne me veulent
parler que d'argent. C'est un vilain mot et seul tu saurais l'ennoblir.</p>

<p>Avec cette gr&acirc;ce d&eacute;gag&eacute;e qui subjuguait les coeurs, elle lui tendit du
papier timbr&eacute;. Il le refusa gravement.</p>

<p>Elle eut un mouvement de violente impatience.</p>

<p>&mdash;L'argent! dit-elle. Que ce mot d&eacute;chire enfin le voile us&eacute; de ton
univers. Par l'argent, imagines-tu combien je serais belle? Lui seul
peut me parer de la supr&ecirc;me &eacute;l&eacute;gance, de cette bienveillance qui sied
aux jeunes femmes, de ces sourires hospitaliers, de cet art d&eacute;licat qui
est de flatter presque sinc&egrave;rement, de tous ces charmes enfin qui
flottent impalpables dans tes d&eacute;sirs. Ils sont en toi qui aspirent &agrave;
&ecirc;tre, qui te troublent, et que tu ignores. Combien d'images tremblantes
sous tes soupirs, dont le sens se d&eacute;robera toujours &agrave; ta jeunesse,
isol&eacute;e dans son alti&egrave;re indigence, si la fortune ne me permet de les
consolider!... De l'argent! Et ces bonheurs obscurs et magnifiques, je
les d&eacute;roulerai nettement sur ton horizon, comme si mon doigt, pos&eacute; sur
ta sensibilit&eacute;, en avait trouv&eacute; le secret. C'est alors qu'intimid&eacute; par
le cort&egrave;ge de ma beaut&eacute;, domin&eacute; par ma s&eacute;duction hautaine et qui pose le
d&eacute;sir dans la prunelle de tous, tu ne te lasseras point de chercher ma
bouche.</p>

<p>Elle remuait de menues anecdotes pour lui prouver quelle importance
lui-m&ecirc;me, dans sa m&eacute;diocrit&eacute;, il pr&ecirc;tait &agrave; la fortune. Elle disait:</p>

<p>&mdash;Celui-ci te manqua gravement; tu le sus petit, jaun&acirc;tre et qu'il
mangeait au Bouillon Duval; d&egrave;s lors ton m&eacute;contement se dissipa.&mdash;Une
belle fille, qu'un soir tu allais aimer, t'inspira de la r&eacute;pulsion,
quand tu compris que r&eacute;ellement sa bouche avait faim.&mdash;Tu supportes, ton
&acirc;me en frissonne, mais tu supportes (m&ecirc;me ne les recherches-tu pas?) les
rudes familiarit&eacute;s d'un homme gras, bruyant et vulgaire, parce que
consid&eacute;rable et secr&eacute;taire d'&Eacute;tat.</p>

<p>Il n'aimait gu&egrave;re qu'on brusqu&acirc;t les convenances. Il rougit qu'elle lui
jet&acirc;t des opinions personnelles aussi crues. Mais, selon sa coutume,
agrandissant son d&eacute;plaisir par des consid&eacute;rations philosophiques, il
r&eacute;pondit avec gravit&eacute;:</p>

<p>&mdash;Cela me choque beaucoup, mon amie, que tu aies des certitudes. Je
n'approuve ni ne bl&acirc;me l'ind&eacute;pendance de tes observations; je regrette
simplement que tu troubles mon hygi&egrave;ne spirituelle, car la math&eacute;matique
des banquiers m'importune.</p>

<p>Elle, alors, s'&eacute;mouvant et d'une douleur contagieuse:</p>

<p>&mdash;Je vois bien que tu ne veux plus m'aimer sous aucune forme, et
pourtant, petite fille, je te consolais &agrave; l'aurore de ta vie, au foss&eacute;
de ton premier chagrin. Te souviens-tu qu'ensuite je te fis presque
aimer l'amour? C'est encore sous mon reflet que tu d&eacute;vidas les
sentiments choisis, quand tu me nommais Ath&eacute;n&eacute; ou Amaryllis, &agrave; cause de
tes lectures!</p>

<p>&mdash;Ah!&mdash;dit-il en frissonnant, ramen&eacute; par cette douceur &agrave; une vision de
l'univers plus banale et coutumi&egrave;re,&mdash;je ne suis qu'un attach&eacute; de
seconde classe aux Affaires &eacute;trang&egrave;res, et les restaurants sont fort
dispendieux.... Ainsi, je dois aimer le beau et tous les dieux, sans
chercher &agrave; les placer dans la poitrine fra&icirc;che des femmes.</p>

<p>&mdash;Mais sais-tu ce que tu n&eacute;gliges?</p>

<p>Il craignit qu'elle ne recommen&ccedil;&acirc;t la sc&egrave;ne du chapitre II, et qu'elle
se d&eacute;v&ecirc;tit. Elle ouvrit simplement la fen&ecirc;tre tout au large:</p>

<hr style='width: 45%;' />

<p>De ce cinqui&egrave;me d'un num&eacute;ro impair du boulevard Haussmann s'&eacute;tendaient &agrave;
l'infini les vagues de Paris, sombres, o&ugrave; sont enfouis les tapis de jeux
&eacute;clatants, tach&eacute;s d'or;&mdash;les nappes, les bougies, les fruits &eacute;normes et
d&eacute;licats, dans les restaurants o&ugrave; l'on rit avec le malaise de
d&eacute;sirer;&mdash;les abandons, o&ugrave; la femme est jeune, dans les h&ocirc;tels de
tapisserie, de soie et silencieux;&mdash;les immenses biblioth&egrave;ques, o&ugrave;
s'alignent &agrave; perte de vue ces choses, si belles et qui font trembler de
joie, cinq cent mille volumes bien catalogu&eacute;s;&mdash;les musiques qui nous
mod&egrave;lent l'&acirc;me et nous font le plaisir de tout sentir, depuis les
h&eacute;ro&iuml;smes jusqu'aux &eacute;motions les plus viles, tandis qu'immobiles nous
sommes convenables dans notre cravate blanche;&mdash;les salons ti&egrave;des et
fleuris, o&ugrave;, &agrave; cinq heures, nous causons finement avec trois dames et un
monsieur, qui sourient et se regardent et nous admirent, tandis qu'avec
aisance nous buvons une tasse de th&eacute;, et que, sans crainte, nous
allongeons la jambe, ayant des chaussettes de soie tr&egrave;s soign&eacute;es;&mdash;puis
des rues plates et solitaires et s&egrave;ches, o&ugrave; des voitures rapides nous
emportent vers des affaires, dont il est amusant de d&eacute;brouiller, avec
une petite fi&egrave;vre, la complexit&eacute;.</p>

<p>Rumeur troublante sous ce ciel profond! vie facile! L&agrave; enfin, il se
dessaisirait de s'&eacute;pier sans tr&ecirc;ve; et toutefois, fr&eacute;quentant mille
soci&eacute;t&eacute;s diff&eacute;rentes, il ne conna&icirc;trait personne en quelque sorte; il
serait pour tous &eacute;galement aimable, et aucun ne le meurtrirait.</p>

<hr style='width: 45%;' />

<p>Son coeur se gonflait d'envie et d'une enivrante m&eacute;lancolie, mais
soudain il songea qu'il pensait &agrave; peu pr&egrave;s comme les jeunes gens de
brasserie et autres Rastignacs. Et un flot d'&acirc;cret&eacute; le p&eacute;n&eacute;tra.
&laquo;D&eacute;sormais, dit-il, je ne prendrai plus en gr&acirc;ce les pri&egrave;res, les
sourires et autres lieux communs. Je n'y trouvai jamais que des visions
vulgaires.&raquo;</p>

<p>Et (toujours accoud&eacute; devant Paris) sa pens&eacute;e se mit &agrave; courir sans
rel&acirc;che hors de cette immense plaine o&ugrave; campent les Barbares.</p>

<hr style='width: 45%;' />

<p>Alors il se trouva pench&eacute; sur son propre univers, et il vaguait parmi
ses pens&eacute;es ind&eacute;cises. Il se rappelait qu'&agrave; la petite fen&ecirc;tre d'Ostie
qui donnait sur le jardin et sur les vagues (ce fut une des heures les
plus touchantes de l'esprit humain que ce soir de la triste plage
italienne), Augustin et Monique, sa m&egrave;re, qui mourut des fi&egrave;vres cinq
jours apr&egrave;s, s'entretinrent de ce que sera la vie bienheureuse, la vie
que l'oeil n'a point vue, que l'oreille n'a pas entendue, et que le
coeur de l'homme ne con&ccedil;oit pas. Avec une intensit&eacute; aigu&euml;, il entrevit
qu'il n'avait, lui, rien &agrave; chercher, et que, seul, le vide de sa pens&eacute;e,
sans tr&ecirc;ve lui battait dans la t&ecirc;te.</p>

<hr style='width: 45%;' />

<p>&mdash;Mais, lui dit-elle, r&eacute;apparaissant comme une id&eacute;e obs&eacute;dante qui
traverse nos m&eacute;ditations, ne t'ai-je pas envoy&eacute; M. X...? Ses opinions
sont la formule exacte de ce que conseille mon sourire obscur; il est le
dictionnaire du langage que tiennent mes gestes &agrave; l'univers. Puisque tu
naquis ailleurs, il devait te pr&eacute;parer &agrave; ma venue, le commenter le
nouveau r&ecirc;ve de la vie, qui, par moi, doit na&icirc;tre en toi.</p>

<hr style='width: 45%;' />

<p>Le jeune homme, la fen&ecirc;tre ferm&eacute;e, s'assit, baissa un peu l'abat-jour
car la lumi&egrave;re blessait ses yeux, puis il s'expliqua pos&eacute;ment.</p>

<p>&mdash;Veuillez, madame, m'&eacute;couter. M. X..., dont je ne conteste ni les
s&eacute;ductions, ni la logique d&eacute;licieuse, m'installait dans un univers &agrave;
l'usage des fils de banquiers. Il bornait mon horizon &agrave; ces apparences
que, pour la facilit&eacute; des relations mondaines ou commerciales, tous les
Parisiens admettent, et dont les journaux &agrave; quinze centimes nous tracent
chaque matin la g&eacute;ographie.</p>

<p>Cette conception de l'existence, qui n'est en somme que l'hypoth&egrave;se la
plus r&eacute;pandue, c'est-&agrave;-dire la plus accessible &agrave; toutes les
intelligences, il me condamnait &agrave; la tenir pour la r&egrave;gle certaine et
m'engageait &agrave; n'y pas croire &agrave; part moi. &laquo;Limite exactement ton &acirc;me &agrave;
des id&eacute;es, des sentiments, des espoirs fix&eacute;s par le suffrage universel,
me disait-il, mais quand tu es seul ne te prive pas d'en rire.&raquo;</p>

<p>Puis dans ce monde ainsi r&eacute;gl&eacute; il me chercha un but de vie. Comme il
avait surpris, parmi tant de susceptibilit&eacute;s qui s'inqui&egrave;tent en moi, un
d&eacute;sir d'&ecirc;tre diff&eacute;rent et ind&eacute;pendant, il me proposa la domination.
Grossi&egrave;re psychologie!</p>

<p>J'eus tort de m'emporter. Ce r&ocirc;le qu'il me proposait, si d&eacute;plaisant,
&eacute;tait du moins compos&eacute; par un homme de go&ucirc;t. Plus apais&eacute;, je reconnais
qu'avec de bien l&eacute;g&egrave;res retouches le palais qu'il offrait &agrave; mes r&ecirc;ves me
para&icirc;trait assez coquet,&mdash;si l'horizon, h&eacute;las! n'en &eacute;tait
irr&eacute;m&eacute;diablement vulgaire.</p>

<p>&laquo;La gloire ou notori&eacute;t&eacute; flatteuse est uniquement, me disait-il, une
certaine opinion que les autres prennent de nous, sous pr&eacute;texte que nous
sommes riches, artistes, vertueux, savants, etc.&raquo;&mdash;Pour moi, j'entrevois
la possibilit&eacute; de modifier la cote des valeurs humaines et d'exalter
par-dessus toutes un pouvoir sans nom, vraiment fait de rien du tout.
Ainsi la gloire toute rajeunie deviendrait peu fatigante.</p>

<p>C'est une rude chose, en effet, que de se faire tenir pour sp&eacute;cialiste,
&agrave; la mode d'aujourd'hui! Le soir, devisant avec un ami sur le mail en
province, ou s'exaltant vers minuit dans la tabagie solitaire de
Montmartre, la complexit&eacute; des intrigues, les &eacute;tapes d'o&ugrave; l'on voit
chaque semaine le chemin parcouru s'allonger, les journ&eacute;es d&eacute;cisives,
les victoires, les &eacute;checs m&ecirc;me, tout cela para&icirc;t gai, ennobli de fi&egrave;vre
et d'impr&eacute;vu; mais, en fait, il faut d&icirc;ner avec des imb&eacute;ciles; on prend
des rendez-vous par milliers pour ne rien dire; on entretient ses
relations! On &eacute;pie toujours le facteur; on s'amasse un pass&eacute; &eacute;coeurant,
et le pr&eacute;sent ne change jamais. Et je t'en parle sciemment; pendant
trois mois j'ai connu l'ambition, j'ai demand&eacute; des lettres pour celui-ci
et pour celle-l&agrave;, et l'on me vit, qui m&eacute;ditais dans des antichambres les
romans de Balzac avec la vie de Napol&eacute;on.</p>

<p>O gloire! voil&agrave; les &eacute;preuves par o&ugrave; l'on t'approche, maintenant que tu
ne t'abandonnes qu'au vainqueur heureux t'apportant fortune, science ou
quelque talent! Quel repos n'aurai-je pas donn&eacute; &agrave; tes amants, si je leur
enseigne &agrave; te conqu&eacute;rir <i>avec rien du tout!</i></p>


<hr style='width: 45%;' />


<h3>RECETTE POUR SE FAIRE AVEC RIEN DE LA NOTORI&Eacute;T&Eacute;</h3>


<p>Il vous faut d'abord une opinion pleinement avantageuse de vous-m&ecirc;me:</p>

<p>Prenez donc une id&eacute;e exacte; joignez-y un relev&eacute; des qualit&eacute;s qu'il leur
faut, plus la liste des adresses o&ugrave; l'on se procure ces qualit&eacute;s, avec
le temps et l'argent qu'elles co&ucirc;tent; agitez le tout avec vos pens&eacute;es,
vos sentiments familiers; laissez reposer,&mdash;votre opinion est faite.</p>

<p>N'y touchez pas. Elle vous p&eacute;n&egrave;tre lentement, elle d&eacute;pose dans votre &acirc;me
la conviction qu'il n'est rien de merveilleux dans les plus belles
r&eacute;ussites du monde, et qu'ainsi vous atteindriez o&ugrave; il vous plairait.
D&egrave;s lors les hommes vous paraissent des agit&eacute;s, qui t&acirc;tonnent dans une
obscurit&eacute; o&ugrave; tout vous est net et lumineux.</p>

<p>Peu &agrave; peu cette fatuit&eacute; intime exsude; elle adoucit et transforme vos
attitudes; comme une vapeur, elle vous baigne d'une atmosph&egrave;re sp&eacute;ciale;
cette confiance superbe que vous respirez subjugue, d&egrave;s l'abord, les
timides et les incertains. Les forts se cabrent, puis affectent de vous
ignorer, puis vous contestent; mais des enterrements les font monter au
grade qui vous &eacute;l&egrave;vent aussi, vous, objet de leurs soucis. Pour mieux
accabler leurs &eacute;mules qui les pressent, ils imaginent de vous attirer;
ils respectent, admettent, consacrent enfin votre fatuit&eacute;. Vous pensez
bien que la foule les suit.</p>

<p>Alors si vous avez &eacute;vit&eacute; avec soin d'exceller en quoi que ce soit,
d'&ecirc;tre raffin&eacute; de parure et de savoir-vivre, ou simplement d'&ecirc;tre &agrave; la
mode, si l'on ne peut vous d&eacute;clarer un Brummel, un don Juan, un viveur,
non plus qu'un Rothschild, un Lesseps ou un Pasteur, votre sup&eacute;riorit&eacute;
demeure incomparable, puisque, faite de rien, elle n'est limit&eacute;e par
aucune d&eacute;finition.</p>

<p>Et vraiment, madame, j'admire assez ce plan de vie, o&ugrave; m'e&ucirc;t conduit M.
X... pour regretter de ne pouvoir m'y plaire.</p>

<hr style='width: 45%;' />

<p>Mais je suis tout ensemble un ma&icirc;tre de danse et sa premi&egrave;re danseuse.
Ce pas du dandysme intellectuel, si piquant par l'extr&ecirc;me simplicit&eacute; des
moyens, ne saurait satisfaire pleinement une double vie d'action et de
pens&eacute;e.</p>

<p>Tandis qu'applaudirait le public, moi qui bats la mesure et moi la
ballerine, n'aurais-je pas honte du signe mis&eacute;rable que j'&eacute;crirais?
C'est trop peu de borner son orgueil &agrave; l'approbation d'une pl&egrave;be. Laisse
ces Barbares participer les uns des autres.</p>

<p>Qu'on le classe vulgaire ou d'&eacute;lite, chacun, hors moi, n'est que
barbare. A vouloir me comprendre, les plus subtils et bienveillants ne
peuvent que t&acirc;tonner, d&eacute;naturer, ricaner, s'attrister, me d&eacute;former
enfin, comme de grossiers d&eacute;vastateurs, aupr&egrave;s de la tendresse, des
restrictions, de la souplesse, de l'amour enfin que je prodigue &agrave;
cultiver les d&eacute;licates nuances de mon Moi. Et c'est &agrave; ces Barbares que
je c&eacute;derais le soin de me cr&eacute;er chaque matin, puisque je d&eacute;pendrais de
leur opinion quotidienne! Petit philosophe, s'il imagine que cette
risible vie m'allait s&eacute;duire!</p>

<hr style='width: 45%;' />

<p>Mon esprit, qui ne s'&eacute;meut que pour bannir les visions fausses, se
retrouve, apr&egrave;s ces beaux raisonnements st&eacute;riles, en face du vide. J'ai
du moins gagn&eacute; une lumi&egrave;re sur moi-m&ecirc;me; j'ai compris que rien n'est
plus risible que la forme de ma sensibilit&eacute;, c'est-&agrave;-dire les dialogues
o&ugrave;, toi et moi, nous nous d&eacute;pensons. Respectons dor&eacute;navant les adjectifs
de la majorit&eacute;. Nous allions, dans un tel appareil et sur un rhythme si
touchant, qu'avec les &acirc;mes les plus neuves nous paraissions les
pastiches des bonshommes de jadis. Descends de ta pendule pour voir
l'heure!</p>

<p>Ma bien-aim&eacute;e, jamais je n'oserai relire les quatre chapitres
pr&eacute;c&eacute;dents; c'est le plus net r&eacute;sultat de l'&eacute;ducation de Paris. J'ignore
quel univers me b&acirc;tir, mais je rougis de mon pass&eacute; m&eacute;lancolique.&mdash;Et
voil&agrave; pourquoi, madame, je d&eacute;sire que vous cessiez d'exister, et je
retire de dessous vous mon d&eacute;sir, qui vous soutenait sur le n&eacute;ant.</p>

<hr style='width: 45%;' />

<p>Ces paroles judicieuses o&ugrave; vibrait une nuance am&egrave;re, nouvelle en lui,
n'&eacute;taient qu'un jargon p&eacute;dant pour une cr&eacute;ature aussi d&eacute;nu&eacute;e de
m&eacute;taphysique que cette amoureuse. Elle y trouva le temps de reprendre
empire sur soi-m&ecirc;me; elle se souvint des convenances. Quand il parlait
de dandysme et de s'imposer &agrave; la mode, elle approuvait avec un s&eacute;rieux
exag&eacute;r&eacute; et de petits coups d'oeil sur les grands murs nus; quand il
conclut sur le n&eacute;ant de ses recherches, elle trouva un sourire
m&eacute;lancolique comme une page de <i>l'Eau de Jouvence</i>.</p>

<hr style='width: 45%;' />

<p>Puis, quels que fussent ses sentiments int&eacute;rieurs, avec une audace
merveilleuse, elle fut gaie et aga&ccedil;ante jusqu'&agrave; dire, soudain
transform&eacute;e:</p>

<p>&mdash;Si tu veux, j'ai vingt-trois ans et j'habite le quartier de l'Europe,
je te verrai deux fois par semaine.</p>

<hr style='width: 45%;' />

<p>Il marchait dans la chambre &agrave; grands pas, irr&eacute;solu, les deux mains
enfonc&eacute;es dans son large pantalon. Avec un joli sourire, un peu
embarrass&eacute;, presque timide, il r&eacute;pondit.</p>

<p>&mdash;Oui, je ne dis pas que nous ne nous verrons plus. Envoie-moi ton
adresse. Mais faut-il y penser &agrave; l'avance, et pr&eacute;cis&eacute;ment &agrave; l'heure de
la journ&eacute;e o&ugrave; je suis le plus capable d'atteindre &agrave; l'enthousiasme et
par suite &agrave; la v&eacute;rit&eacute;?</p>

<p>La jeune femme se leva; elle estimait que la sc&egrave;ne devenait un peu
excessive et sa nouvelle nature sentait le petit froid du ridicule. Elle
lui rendit son l&eacute;ger sourire de moquerie ou de simplicit&eacute; pour qu'il
l'embrass&acirc;t.</p>

<hr style='width: 45%;' />

<p>Mais lui, avec rapidit&eacute;, comprenant la situation et qu'il n'avait plus
le droit d'&ecirc;tre de Gen&egrave;ve: &laquo;Sans doute, dit-il, ce que nous faisons est
assez particulier; mais serait-ce la peine d'avoir lu tant de volumes &agrave;
7,50 pour aimer comme tout le monde?&raquo;</p>


<hr style='width: 45%;' />


<h2>CHAPITRE SIXI&Egrave;ME</h2>

<hr style='width: 45%;' />

<h3><a name="cf" id="cf"></a>CONCORDANCE</h3>


<p><i>C'est une souffrance, apr&egrave;s que par la pens&eacute;e on a embrass&eacute; tous les
degr&eacute;s du d&eacute;veloppement humain, de commencer soi-m&ecirc;me la vie par les
plus bas &eacute;chelons.</i></p>

<p><i>Pendant six mois il fut &agrave; son affaire. Il prit des ap&eacute;ritifs avec des
publicistes, m&ecirc;me il s'exer&ccedil;a sur trois jeunes gens &agrave; manier les hommes.
C'est pourquoi des personnes bienveillantes disaient au moment du
cigare: &laquo;H&eacute;, voil&agrave; que ce jeune homme se fait sa place au soleil.&raquo; Ce
que ton nomme encore:</i> il se pousse.</p>

<p><i>Et quoiqu'il n'e&ucirc;t qu'&agrave; se louer de tout le monde et de soi-m&ecirc;me, son
horreur pour ces contacts &eacute;tait chaque jour plus nerveuse. Peut-&ecirc;tre
aussi se surchargeait-il, &eacute;tant attach&eacute; aux Affaires &eacute;trang&egrave;res,
secr&eacute;taire d'un sous-secr&eacute;taire d'&Eacute;tat, avec d'autres broutilles.</i></p>

<hr style='width: 45%;' />


<h3><a name="ext" id="ext"></a>EXTASE</h3>

<p>
<span style="margin-left: 2em;">Qu'on me rende mon moi!</span><br />
<br />
<span style="margin-left: 7.5em;">MICHELET.</span><br />
</p>

<p>A cette &eacute;poque, pour quelque besogne, une enqu&ecirc;te sans doute, il fut &agrave;
Bic&ecirc;tre. Et dans la verdure d'un parc immense, par une belle matin&eacute;e de
soleil, il vit les fous joyeux et affair&eacute;s, qu'un professeur, vieux
ma&icirc;tre d&eacute;cor&eacute;, et des jeunes gens s&eacute;rieux et simples interrogeaient
discr&egrave;tement et toujours approuvaient.</p>

<p>Le jeune homme &eacute;tait las: fatigu&eacute; de cette course matinale et humili&eacute; de
sa besogne pr&eacute;tentieuse. Ce palais de plein air, cette impr&eacute;vue
hospitalit&eacute; o&ugrave;, dans un cadre parfait, dans une exquise r&eacute;gularit&eacute; de
confort, ces hommes, <i>si diff&eacute;rents</i> cependant, suivaient leur r&ecirc;ve et
se construisaient des univers, l'&eacute;murent. Il les voyait, ces id&eacute;alistes,
se promener en libert&eacute;, &agrave; l'&eacute;cart, fronts s&eacute;rieux, mains derri&egrave;re le
dos, s'arr&ecirc;tant parfois pour saisir une impression. Nul ne raillait leur
st&eacute;rile activit&eacute;, nul ne les faisait rougir; leurs &acirc;mes vagabondaient,
et v&ecirc;tus de v&ecirc;tements amples, ils laissaient aller leurs gestes.</p>

<p>Isol&eacute; dans ce d&eacute;licieux s&eacute;jour, tandis que personne ne daignait
s'int&eacute;resser &agrave; lui, sinon d'un oeil interrogateur et d&eacute;daigneux, il fit
un retour sur lui-m&ecirc;me, poussi&eacute;reux, incertain du lendemain, h&acirc;tif et
n'ayant pas trouv&eacute; son atmosph&egrave;re....</p>

<hr style='width: 45%;' />

<p>De ces nobles pr&eacute;aux o&ugrave; une sage hygi&egrave;ne prend soin de ces r&ecirc;veurs, il
sortit bras ballants, &eacute;reint&eacute; par le soleil de midi, sans voiture, sans
restaurants voisins, convaincu des difficult&eacute;s inou&iuml;es qu'on rencontre &agrave;
vivre au plus &eacute;pais des hommes.</p>

<hr style='width: 45%;' />

<p>Tout le jour, dans les intervalles de sa mis&eacute;rable besogne, il revit la
douce image de ces jeunes gens de Platon se promenant, se reposant, se
r&eacute;jouissant soudain &agrave; cause d'un geste obscur qui se l&egrave;ve en leur &acirc;me,
et toujours pench&eacute;s sur le nuage qu'a soulev&eacute; en eux quelque grande id&eacute;e
tomb&eacute;e de Dieu.</p>

<hr style='width: 45%;' />

<p>Que dites-vous? qu'il avait mal vu? N'importe! C'est cette vision,
inexacte peut-&ecirc;tre, qu'il s'attriste de ne pouvoir vivre. Sous les
feuillages un peu bruissants, se coucher, r&ecirc;ver, ne pas pr&eacute;voir, ne plus
conna&icirc;tre personne, et cependant que soit machin&eacute; avec pr&eacute;cision le
d&eacute;cor de la vie: manger, dormir, avoir chaud et regarder sous des arbres
des eaux courantes.</p>

<hr style='width: 45%;' />

<p>Au soir, nourriture et besogne accomplies, le long des rues
poussi&eacute;reuses o&ugrave; le jour trop sali devient noir, parmi la foule
gesticulante et qui cagne, vers son appartement quelconque il serpenta.</p>

<p>Sur les horribles boulevards, comme il flairait, pour leur &eacute;chapper, les
bruyants et les ressasseurs, il aper&ccedil;ut, pareille &agrave; sa marche, la fuite
gr&ecirc;le d'un avec qui volontiers, des nuits enti&egrave;res, il avait th&eacute;oris&eacute;.
Celui-l&agrave; tient toute affirmation pour le propre des p&eacute;dants et n'en use
que pour des effets de pittoresque. Il est incapable de convenu et,
quand il est soi, ne trouve jamais ridicules les choses sinc&egrave;res.</p>

<p>Il l'abordait d'un premier &eacute;lan, plein d'une d&eacute;lectation f&eacute;brile &agrave;
l'id&eacute;e que, dans un coin, tout bas, l'un et l'autre, ils allaient
longuement et pour rien:</p>

<p>1.&mdash;Insulter la soci&eacute;t&eacute;, les hommes et surtout les id&eacute;es.</p>

<p>2.&mdash;Se rouler soi-m&ecirc;me et leur sotte existence dans la boue.</p>

<hr style='width: 45%;' />

<p>Pourquoi celui-ci lui dit-il, avec une chaleur feinte et un air press&eacute;,
d'une voix humble o&ugrave; vibrait une nuance am&egrave;re: &laquo;Ah! vous voil&agrave; un grand
homme, maintenant ... mais si ... mais si ...&raquo; Et le ton de cette phrase
&eacute;tait difficile &agrave; rendre. Pourquoi celui-ci se tournait-il contre lui?
Pourquoi ne pouvaient-ils plus s'entendre? Il n'eut pas la force de
para&icirc;tre indiff&eacute;rent. Mais il s'abandonnait, car son coeur, et jusque la
salive de sa bouche &eacute;taient malades, son avenir d&eacute;go&ucirc;tant et son pass&eacute;
plein d'humiliation.</p>

<hr style='width: 45%;' />

<p>Harass&eacute;, affaibli de sueurs, il monte l'escalier presque en courant. Il
ferme les persiennes, allume sa lampe et rapidement jette dans un coin
ses v&ecirc;tements pour enfiler un large pantalon, un veston de velours, puis
rentr&eacute; dans son cabinet, dans son fauteuil, dans l'atmosph&egrave;re famili&egrave;re:</p>

<p>&mdash;Enfin, dit-il, je vais m'emb&ecirc;ter &agrave; mon sao&ucirc;l, tranquillement.</p>

<p>Un petit rire nerveux de soulagement le secoue, tant il avait besoin de
cette solitude. Il se renverse, il cache son visage dans ses mains.
Deux, trois fois, et sans qu'il s'entende, la m&ecirc;me interjection lui
&eacute;chappe. Il a dans sa gorge l'&eacute;tranglement des sanglots. Il n'ose m&ecirc;me
pas regarder sa situation et l'avenir. Il s'abandonne &agrave; ses
imaginations,&mdash;et toutes id&eacute;es l'envahissent.</p>

<p>Et d'abord le d&eacute;sir, le besoin presque maladif d'oublier les gens, ceux
surtout qui sont quelque part des chefs et qui se barricadent de d&eacute;dain
ou de protection.</p>

<p>J'oublierai aussi les &eacute;v&eacute;nements, ha&iuml;ssables parce qu'ils limitent (et
cependant si j'&eacute;tais bon et simple, avec l'&eacute;nergie un peu grossi&egrave;re des
h&eacute;ros, je pourrais remonter cette tourbe des conseils, des exemples, des
prudences et toutes ces mesquineries o&ugrave; je d&eacute;rive).</p>

<p>Je veux &eacute;chapper encore &agrave; tous ces livres, &agrave; tous ces probl&egrave;mes, &agrave;
toutes ces solutions. Toute chose pr&eacute;cise et d&eacute;finie, que ce soit une
question ou une r&eacute;ponse, la premi&egrave;re &eacute;tape ou la limite de la
connaissance, se r&eacute;duit en derni&egrave;re analyse &agrave; quelque d&eacute;risoire
banalit&eacute;. Ces chefs-d'oeuvre tant vant&eacute;s, comme aussi l'immense d&eacute;layage
des papiers nouveaux, ne laissent, apr&egrave;s qu'on les a press&eacute;s mot par
mot, que de maigres affirmations juxtapos&eacute;es, cent fois discut&eacute;es,
insipides et s&egrave;ches. Je n'y trouvai jamais qu'un pr&eacute;texte &agrave; m'&eacute;chauffer;
quelques-uns marquent l'instant o&ugrave; telle image s'&eacute;veilla en moi.
Anecdotes r&eacute;tr&eacute;cies, tableaux fragmentaires d'apr&egrave;s lesquels je crois
plier mon &eacute;motion, moi qui suis le principe et l'universalit&eacute; des
choses.</p>

<p>Quelque filet d'id&eacute;es que je veuille remonter, fatalement je reviens &agrave;
moi-m&ecirc;me. Je suis la source. Ils tiennent de moi qui les lis, tous ces
livres, leur philosophie, leur drame, leur rire, l'exactitude m&ecirc;me de
leurs nomenclatures. Simples casiers o&ugrave; je classe grossi&egrave;rement les
notions que j'ai sur moi-m&ecirc;me! Leurs titres admis de tous servent
d'&eacute;tiquettes sottement pr&eacute;cises &agrave; diverses parties de mon app&eacute;tit. Nous
disons Hamlet, Valmont, Adolphe, Dominique, et cela facilite la
conversation. Ainsi en pleine p&acirc;te, &agrave; l'emporte-pi&egrave;ce, on d&eacute;coupe des
&eacute;toiles, les signes du zodiaque et cent petites images de l'univers,
d&eacute;licieuses pour le potage et qui facilitent aux enfants la
cosmographie; mais tout ce firmament dans une assiette &eacute;claire-t-il le
ciel inconnaissable et qui nous trouble?</p>

<hr style='width: 45%;' />

<p>Il alluma un cigare &eacute;norme, noir et sableux. Et il contemplait les
associations d'id&eacute;es qui s'amassaient des lointains de sa m&eacute;moire pour
lui b&acirc;tir son univers.</p>

<hr style='width: 45%;' />

<p>... D&eacute;j&agrave; les murs avec leur tapisserie de livres secs, jaunes, verts,
souill&eacute;s, trop connu, ont disparu. Plus rien qu'une masse profonde de
pens&eacute;es qui baignent son &acirc;me, aussi r&eacute;elles, quoique insaisissables, que
le parfum r&eacute;pandu dans tout notre &ecirc;tre par le souvenir d'une femme et
que nous ne saurions pr&eacute;ciser. Des bouff&eacute;es d'imagination ind&eacute;finies et
puissantes le remplissent: d&eacute;sirs d'id&eacute;es, app&eacute;tits de savoir, &eacute;motions
de comprendre; il est ivre comme de la pleine fum&eacute;e presque p&acirc;teuse de
son cigare. Il hal&egrave;te de tout embrasser, s'assimiler, harmoniser. Son
m&eacute;canisme de t&ecirc;te puissamment &eacute;chauff&eacute; ne s'arr&ecirc;te pas &agrave; se renseigner,
&agrave; d&eacute;duire, &agrave; distinguer, &agrave; rapprocher; son regard n'est tendu vers rien
de relatif, de singulier,&mdash;c'est toute besogne de fabricant de
dictionnaire. Il aspire &agrave; l'absolu. Il se sent devenir l'id&eacute;e de l'id&eacute;e;
ainsi dans le monde sentimental le moment supr&ecirc;me est l'amour de
l'amour: aimer sans objet, aimer &agrave; aimer.</p>

<hr style='width: 45%;' />

<p>Cependant une fois encore, dans cette atmosph&egrave;re de son Moi, l&agrave;-bas sur
l'horizon de cet univers volontaire qui n'est que son &acirc;me d&eacute;roul&eacute;e &agrave;
l'infini, il devine la jeune femme ou plut&ocirc;t le lieu o&ugrave; jadis elle lui
apparut;&mdash;parfois dans un &eacute;clair de recueillement nous retrouvons les
longs chagrins qui nous faisaient pleurer. Jadis c'&eacute;tait une acuit&eacute;
profonde; tout l'&ecirc;tre transperc&eacute;. Aujourd'hui, une notion, une froide
chose de m&eacute;moire.</p>

<p>Cette femme, ce moment pleureur de sa vie, belle et rose et
qu'encensaient ces fleurs courb&eacute;es, la tendresse et la volupt&eacute;, jadis le
troubla jusqu'au deuil. Puis elle apparut, subtile et railleuse, dans un
d&eacute;cor de tentations d&eacute;licates; elle me souillait les hardiesses qui
domptent les hommes. Mais le soir, assis pr&egrave;s d'elle et me rongeant
l'esprit, je l'ai salie &agrave; la discuter.&mdash;Et il b&acirc;ille devant cette fade
et perp&eacute;tuelle revenante, sa sentimentalit&eacute;.</p>

<hr style='width: 45%;' />

<p>&mdash;Tu fus le pr&eacute;curseur, songe-t-il, tu me rendis attentif &agrave; ce fluide et
profond univers qui s'&eacute;tend derri&egrave;re les minutes et les faits. Mais
pourquoi plus longtemps nommer femme mon d&eacute;sir? Je ne go&ucirc;tai de plaisir
par toi qu'&agrave; mes heures de bonne sant&eacute; et d'irr&eacute;flexion; ga&icirc;t&eacute; bien
furtive puisqu'il n'en reste rien sur ces pages! C'est quand tu
m'abandonnais que je connus la faiblesse d&eacute;licieuse de soupirer. Mon
r&ecirc;ve solitaire fut f&eacute;cond, il m'a donn&eacute; la mollesse amoureuse et les
larmes. D'ailleurs tu <i>compares</i> et tu <i>envies</i>, ainsi tu autorises les
accidents, les apparences et toutes les petitesses de l'ambition &agrave; nous
pr&eacute;occuper. Je ne veux plus te r&ecirc;ver et tu ne m'appara&icirc;tras plus.
J'entends vivre avec la partie de moi-m&ecirc;me qui est intacte des basses
besognes.</p>

<hr style='width: 45%;' />

<p>Alors dans la fum&eacute;e, loin du bruit de la vie, quittant les &eacute;v&eacute;nements et
toutes ces mortifications, le jeune homme sortit du sensible. Devant lui
fuyait cette vie &eacute;troite pour laquelle on a pu cr&eacute;er un vocabulaire. Un
amas de r&ecirc;ves, de nuances, de d&eacute;licatesses sans nom et qui s'enfoncent &agrave;
l'infini, tourbillonnent autour de lui: monde nouveau, o&ugrave; sont inconnus
les buts et les causes, o&ugrave; sont tranch&eacute;s ces mille liens qui nous
rattachent pour souffrir aux hommes et aux choses, o&ugrave; le drame m&ecirc;me qui
se joue en notre t&ecirc;te ne nous est plus qu'un spectacle.</p>

<p>Quand, port&eacute; par l'enthousiasme, il rentrait ainsi dans son royaume,
qu'auraient-ils dit de cette transfiguration, ses familiers, qui
toujours le virent v&ecirc;tu de complaisance, de m&eacute;diocres ambitions, de
futilit&eacute;s et s'&eacute;nervant &agrave; des plaisanteries de caf&eacute;-concert. Au jour les
besognes chasseront de son coeur ces influences sublimes. Qu'importe!
Cette nuit c&eacute;l&egrave;bre la r&eacute;surrection de son &acirc;me; il est soi, il est le
passage o&ugrave; se pressent les images et les id&eacute;es. Sous ce d&eacute;fil&eacute; solennel
il frissonne d'une petite fi&egrave;vre, d'un tremblement de h&acirc;te: vivra-t-il
assez pour sentir, penser, essayer tout ce qui l'&eacute;meut dans les peuples,
le long des si&egrave;cles!</p>

<p>Il se rejette en arri&egrave;re pour aspirer une bouff&eacute;e de tabac, et sa pens&eacute;e
soudain se divise; et tandis qu'une partie de soi toujours se glorifiait,
l'autre contemplait le monde.</p>

<p>Il se penchait du haut d'une tour comme d'un temple sur la vie. Il y
voyait grouiller les Barbares, il tremblait &agrave; l'id&eacute;e de descendre parmi
eux; ce lui &eacute;tait une r&eacute;pulsion et une timidit&eacute;, avec une angoisse. En
m&ecirc;me temps il les m&eacute;prisait. Il reconnaissait quelques-uns d'entre eux;
il distinguait leur large sourire blessant, cette vigueur et cette
turbulence.</p>

<hr style='width: 45%;' />

<p>Nous sommes les Barbares, chantent-ils en se tenant par le bras, nous
sommes les convaincus. Nous avons donn&eacute; &agrave; chaque chose son nom; nous
savons quand il convient de rire et d'&ecirc;tre s&eacute;rieux. Nous sommes sourds
et bien nourris, et nous plaisons&mdash;car de cela encore nous sommes juges,
&eacute;tant bruyants. Nous avons au fond de nos poches la consid&eacute;ration, la
patrie et toutes les places. Nous avons cr&eacute;&eacute; la notion du ridicule
(contre ceux qui sont <i>diff&eacute;rents</i>), et le type du bon gar&ccedil;on (tant la
profondeur de notre &acirc;me est admirable).</p>

<hr style='width: 45%;' />

<p>&mdash;Ah! songeait-il, se mettant en marche, tout en flambant son quatri&egrave;me
cigare, petite chose le plus triomphant de ces repus! Oui, je me sens le
fr&egrave;re tr&eacute;buchant des &acirc;mes fi&egrave;res qui se gardent &agrave; l'&eacute;cart une vision
singuli&egrave;re du monde. Les choses basses peuvent limiter de toutes parts
ma vie, je ne veux point participer de leur m&eacute;diocrit&eacute;. Je me reconnais;
je suis toutes les imaginations et prince des univers que je puis
&eacute;voquer ici par trois id&eacute;es associ&eacute;es. Que toutes les forces de mon
orgueil rentrent en mon &acirc;me. Et que cette &acirc;me d&eacute;daigneuse secoue la
sueur dont l'a souill&eacute;e un indigne labeur. Qu'elle soit bondissante.
J'avais h&acirc;te de cette nuit, &ocirc; mon bien-aim&eacute;, &ocirc; moi, pour redevenir un
dieu.</p>

<hr style='width: 45%;' />

<p>&mdash;Mon pauvre ami, que pensez-vous donc d&eacute;jouer ainsi les jeunes dieux!
Hier vous par&ucirc;tes encore un enfant; vos reins s'&eacute;taient courbatur&eacute;s
pendant que vous interrogiez les contradictions des penseurs; &agrave; l'aube,
on vous a vu la peau frip&eacute;e et dans les yeux de l&eacute;g&egrave;res fibrilles rouges
apr&egrave;s des exp&eacute;riences sentimentales.</p>

<p>&mdash;Qu'importe mon corps! D&eacute;mence que d'interroger ce jouet! Il n'est rien
de commun entre ce produit m&eacute;diocre de mes fournisseurs et mon &acirc;me o&ugrave;
j'ai mis ma tendresse. Et quelque b&eacute;vue o&ugrave; ce corps me compromette,
c'est &agrave; lui d'en rougir devant moi.</p>

<p>&mdash;Mon pauvre ami, que pensez-vous donc? Vos id&eacute;es, votre &acirc;me enfin,
cinquante que vous connaissez les poss&eacute;d&egrave;rent et les ont exprim&eacute;es avec
des mots d&eacute;licieux. Sachez donc que, n'&eacute;tant pas neuf, vous paraissez
encore sec, essouffl&eacute;, fi&eacute;vreux; qui donc pensez-vous charmer?</p>

<p>&mdash;Mes pens&eacute;es, mon &acirc;me, que m'importe! Je sais en quelle estime tenir
ces repr&eacute;sentations imparfaites de mon moi, ces images fragmentaires et
furtives o&ugrave; vous pr&eacute;tendez me juger. Moi qui suis la loi des choses, et
par qui elles existent dans leurs diff&eacute;rences et dans leur unit&eacute;,
pouvez-vous croire que je me confonde avec mon corps, avec mes pens&eacute;es,
avec mes actes, toutes vapeurs grossi&egrave;res qui s'&eacute;l&egrave;vent de vos sens
quand vous me regardez!</p>

<p>Il serait beau, dites-vous, d'&ecirc;tre petit-fils d'une race qui commanda,
et l'a&iuml;eul d'une lign&eacute;e de penseurs;&mdash;il serait beau que mon corps
offr&icirc;t l'opulence des magnifiques de Venise, la grande allure de Van
Dyck, la morgue de Velasquez;&mdash;il serait beau de satisfaire pleinement
ma sensibilit&eacute; contre une sensibilit&eacute; pareille, et qu'en cette rare
union l'estime et la volupt&eacute; ne fussent pas s&eacute;par&eacute;es. Mis&egrave;res, tout
cela! Fragments &eacute;parpill&eacute;s du bon et du beau! Je sais que je vous
apparais intelligent, trop jeune, obscur et pas vigoureux; en v&eacute;rit&eacute;, je
ne suis pas cela, mais simplement j'y habite. J'existe, essence immuable
et insaisissable, derri&egrave;re ce corps, derri&egrave;re ces pens&eacute;es, derri&egrave;re ces
actes que vous me reprochez; je forme et d&eacute;forme l'univers, et rien
n'existe que je sois tent&eacute; d'adorer.</p>

<p>Je me d&eacute;sint&eacute;resse de tout ce qui sort de moi. Je n'en suis pas plus
responsable que du ciel de mon pays, des maladies de la chose agraire et
de la d&eacute;population.</p>

<p>Apr&egrave;s quoi si l'on me dit: &laquo;Prouvez-vous donc, t&eacute;moignez que vous &ecirc;tes
un dieu.&raquo; Je m'indigne et je r&eacute;ponds: &laquo;Quoi! comme les autres! me
d&eacute;finir, c'est-&agrave;-dire me limiter! me refl&eacute;ter dans des intelligences qui
me d&eacute;formeront selon leurs, courbes! Et quel parterre m'avez-vous
pr&eacute;par&eacute;? Ma t&acirc;che, puisque mon plaisir m'y engage, est de me conserver
intact. Je m'en tiens &agrave; d&eacute;gager mon Moi des alluvions qu'y rejette sans
cesse le fleuve immonde des Barbares.&raquo;</p>

<hr style='width: 45%;' />

<p>Ainsi se retrouvait-il fa&ccedil;onn&eacute; selon son d&eacute;sir.</p>

<hr style='width: 45%;' />

<p>Et peu &agrave; peu l'amertume m&ecirc;l&eacute;e &agrave; ce tourbillon de pens&eacute;es se fondait.
Abandonn&eacute; dans un fauteuil, les pieds sur le marbre de la chemin&eacute;e parmi
les paperasses, immobile ou bien ayant des gestes lents comme s'il
maniait des objets explosifs, il tenait son regard tendu sur ces id&eacute;es
qui ne se r&eacute;v&egrave;lent que dans un &eacute;clair. La solennit&eacute; et la profondeur de
son &eacute;motion semblaient emplir la chambre comme un choeur. Son ivresse
n'&eacute;tait pas de magnificence et d'isolement sur le grand canal au pied
des palais de Venise; elle ne venait pas non plus port&eacute;e, sous un ciel
bas, par un vent &acirc;pre, sur la bruy&egrave;re immense de l'oc&eacute;an breton; mais
entre ces murs nus et d&eacute;sesp&eacute;rants, ses moindres pens&eacute;es prenaient une
intensit&eacute; pouss&eacute;e jusqu'&agrave; un degr&eacute; prodigieux. Il s'enfon&ccedil;ait avec
passion &agrave; en contempler en lui l'involontaire et grandiose procession
... Pl&eacute;nitude, sinc&eacute;rit&eacute; d'ardeur, que ne peut vous faire sentir
l'analyse.</p>

<p>Port&eacute; sur ce fleuve &eacute;norme de pens&eacute;es qui coule resserr&eacute; entre le
coucher du soleil et l'aube, il lui semblait que, d&eacute;sormais d&eacute;bordant
cet &eacute;troit canal d'une nuit, le fleuve allait se r&eacute;pandre et l'emporter
lui-m&ecirc;me sur tout le champ de la vie. D&eacute;lices de comprendre, de se
d&eacute;velopper, de vibrer, de faire l'harmonie entre soi et le monde, de se
remplir d'images ind&eacute;finies et profondes: beaux yeux qu'on voit au
dedans de soi pleins de passion, de science et d'ironie, et qui nous
grisent en se d&eacute;fendant, et qui de leur secret disent seulement: &laquo;Nous
sommes de la m&ecirc;me race que toi, ardents et d&eacute;courag&eacute;s.&raquo;</p>

<hr style='width: 45%;' />

<p>Et ce ne sont pas l&agrave; les pens&eacute;es famili&egrave;res, les ch&egrave;res pens&eacute;es
domestiques, de fl&acirc;nerie ou d'&eacute;tude, que l'on prot&egrave;ge, que l'on
r&eacute;chauffe, qu'on voit grandir. A celles-l&agrave;, le soir, comme &agrave; des
amoureuses nous parlons sur l'oreiller; nous leur ajoutons un argument
comme une fleur dans les cheveux: elles sont notre compagne et notre
coquetterie, et nous enlevons d'elles la moindre poussi&egrave;re
d'imperfection. Bonheur paisible! mais dans leurs bras j'entends encore
le monde qui frappe aux vitres. Et puis, trop souvent cette angoisse
terrible: &laquo;Sont-elles bonnes? et leur beaut&eacute;?&raquo; Un nuage passe: &laquo;D'autres
les ont poss&eacute;d&eacute;es; demain elles me para&icirc;tront peut-&ecirc;tre froides, vides,
banales.&raquo; Ah! cette s&eacute;cheresse! ces harassements de reprendre, &agrave; froid
et d'une &acirc;me r&eacute;tr&eacute;cie, des th&eacute;ories qui hier m'&eacute;chauffaient! Ah! presser
une imagination, syst&eacute;matiser, synth&eacute;tiser, &eacute;liminer, affiner, comparer!
besogne d'&eacute;coeurement! d&eacute;go&ucirc;t! d'o&ugrave; l'on atteint la st&eacute;rilit&eacute;. Et devant
cet amas de r&ecirc;ves g&acirc;ch&eacute;s, le cerveau fourbu demeure toujours, affam&eacute;
jusqu'au d&eacute;sespoir et ne trouvant plus rien, plus une rognure de syst&egrave;me
&agrave; baratter.&mdash;Vraiment, je me soucie peu de conna&icirc;tre ces angoisses.</p>

<p>Ce que j'aime et qui m'enthousiasme, c'est de cr&eacute;er. En cet instant je
suis une fonction. O bonheur! ivresse! je cr&eacute;e. Quoi? Peu importe; tout.
L'univers me p&eacute;n&egrave;tre et se d&eacute;veloppe et s'harmonise en moi. Pourquoi
m'inqui&eacute;ter que ces pens&eacute;es soient vraies, justes, grandes? Leurs
&eacute;pith&egrave;tes varient selon les &ecirc;tres qui les consid&egrave;rent; et moi, je suis
tous les &ecirc;tres. Je frissonne de joie, et, comme la m&egrave;re qui palpite d'un
monde, j'ignore ce qui na&icirc;t en moi.</p>

<hr style='width: 45%;' />

<p>Lourds soirs d'&eacute;t&eacute;, quand sorti de la ville odieuse, pleine de bu&eacute;e, de
sueur et de gesticulations, j'allais seul dans la campagne et, couch&eacute;
sur l'herbe jusqu'au train de minuit, je sentais, je voyais, j'&eacute;tais
enivr&eacute; jusqu'&agrave; la migraine d'un d&eacute;fil&eacute; sensuel d'images faites de grands
paysages d'eau, d'immobilit&eacute; et de sant&eacute; dolente, doucement consol&eacute;e
parmi d'immenses solitudes brutalis&eacute;es d'air salin.&mdash;Ainsi dans cette
chambre s&egrave;che roulait en moi tout un univers, &acirc;pre et solennis&eacute;.</p>

<hr style='width: 45%;' />

<p>Comme il se promenait dans l'appartement &agrave; demi obscur, parlant tout
haut et par saccades et gesticulant, il heurta ses bottines jet&eacute;es l&agrave;
n&eacute;gligemment, avec la h&acirc;te de sa rentr&eacute;e, et soudain il se rappela qu'il
devait passer chez son cordonnier, puisqu'&agrave; midi recommen&ccedil;ait son
labeur. D&eacute;j&agrave; sonnaient trois heures du matin: un d&eacute;couragement
&eacute;pouvantable l'envahit: il fallait maintenant t&acirc;cher de dormir jusqu'&agrave;
l'heure de rentrer dans la cohue parmi les gens. Pour rafra&icirc;chir
l'atmosph&egrave;re enfi&eacute;vr&eacute;e, il ouvrit sur l'&eacute;norme Paris, qui, repu, lui
sembla se pr&eacute;parer au lendemain. Il se d&eacute;v&ecirc;tit avec ce calme presque
somnambulique qui na&icirc;t, apr&egrave;s une violente surexcitation, de la
certitude de l'irr&eacute;m&eacute;diable. Et longtemps avant de s'endormir il se
r&eacute;p&eacute;tait, en la grossissant &agrave; chaque fois, l'horreur de la vie qu'il
subissait. Son sommeil fut agit&eacute; et par tron&ccedil;ons, &agrave; cause qu'il avait
trop fum&eacute;: &laquo;Nous autres analyseurs, songeait-il, rien de ce qui se passe
en nous ne nous &eacute;chappe. Je vois distinctement de petits morceaux de
rosbif qui bataillent, hideux et rouges, dans mon tube digestif.&raquo; Et, le
corps fourmillant, il pliait et repliait ses oreillers pour &eacute;lever sa
t&ecirc;te br&ucirc;lante.</p>


<hr style='width: 45%;' />


<h2>CHAPITRE SEPTI&Egrave;ME</h2>
<hr style='width: 45%;' />

<h3><a name="cg" id="cg"></a>CONCORDANCE</h3>


<p><i>De longs affaissements alternaient avec ces surexcitations; mais son
anxi&eacute;t&eacute;, parfois adoucie, jamais ne s'apaisait.</i></p>

<p><i>Certes il ne pr&eacute;tendait son d&eacute;go&ucirc;t universel justifi&eacute; que contre
l'</i>esp&egrave;ce; <i>il reconnaissait qu'appliqu&eacute;e &agrave; l'</i>individu <i>sa m&eacute;fiance
avait souvent tort, car les caract&egrave;res sp&eacute;cifiques se t&eacute;moignent chez
chacun dans des proportions variables.</i></p>

<p><i>Seulement il &eacute;tait craintif de toute soci&eacute;t&eacute;.</i></p>

<p><i>Certes il estimait que sa vie, pour ceci et cela, pouvait para&icirc;tre
enviable, mais il m&eacute;prisait les &acirc;mes m&eacute;diocres qui peuvent se satisfaire
pleinement.</i></p>

<hr style='width: 45%;' />

<p><i>C'est malgr&eacute; lui qu'il manifestait avec cette violence le fond de sa
nature, que nous avons vu se former par cinq ann&eacute;es d'efforts, deux hors
du monde, trois &agrave; Paris. Silencieux et affaiss&eacute;, il cachait le plus
possible ses sentiments, mais la meilleure r&eacute;futation qu'il leur conn&ucirc;t
consistait en un long bain vers dix heures du soir et une pr&eacute;paration de
chloral.</i></p>

<hr style='width: 45%;' />

<h3><a name="aff" id="aff"></a>AFFAISEMENT</h3>


<p>C'&eacute;tait, sur le bois de Boulogne, le ciel bas et voil&eacute; des chansons
bretonnes. Il revint doucement, en voiture, sur le pav&eacute; de bois, un peu
gris&eacute; du luxe abondant des &eacute;quipages, et satisfait de n'avoir aucun
labeur pour cette soir&eacute;e ni le lendemain. Il d&icirc;na sans &eacute;nervement, dans
un endroit paisible et frais, servi par un gar&ccedil;on incolore. Il n'eut pas
conscience des ph&eacute;nom&egrave;nes de la digestion, et attabl&eacute; devant le caf&eacute;
&eacute;l&eacute;gant et d&eacute;sert d'une silencieuse avenue, il go&ucirc;ta sans importuns le
l&eacute;ger &eacute;chauffement des vingt minutes qui suivent un sage repas. Dans le
soir tombant, un peu froid pour faire plus agr&eacute;able son londr&egrave;s blond
parfaitement allum&eacute;, il contemplait de vagues m&eacute;taphysiques, charmantes
et qu'il ne savait trop distinguer des fines et rapides jeunes filles
s'&eacute;chappant &agrave; cette heure de leurs ateliers ing&eacute;nieux de couture.
&Eacute;taient-elles dans son &acirc;me, ou les voyait-il r&eacute;ellement sous ses yeux?
pour qu'il pr&icirc;t souci de l'&eacute;clairer cet affaissement r&ecirc;veur &eacute;tait trop
doux.</p>

<hr style='width: 45%;' />

<p>Bient&ocirc;t, mortifi&eacute; des durs b&acirc;tons de sa chaise, il se leva et dut se
choisir une occupation, un lieu o&ugrave; il e&ucirc;t sa raison d'&ecirc;tre ce soir dans
cet oc&eacute;an mesquin de Paris.</p>

<p>... A dix minutes de marche, il sait un endroit certainement plein de
camarades. On arrive, on est surpris et illumin&eacute; de se revoir; on se
serre cordialement la main, chacun selon son tic (deux doigts avec
nonchalance, ou cordialement <i>en camarade loyal,</i> ou d'une main humide,
ou sans lever les yeux <i>&agrave; l'homme pr&eacute;occup&eacute;,</i> ou en disant: &laquo;mon
vieux&raquo;). Puis quoi! les bavardages connus, les dol&eacute;ances, de petites
envies. Aupr&egrave;s de ces braves gaillards, identiques hier et demain, je
n'irai pas risquer ma qui&eacute;tude. Tandis que les muscles de leurs visages
et les secr&egrave;tes transitions de leurs discours r&eacute;v&egrave;lent qu'ils mettent
leur honneur et leur joie dans les m&eacute;diocres sommes et faveurs o&ugrave; ils se
hissent, ils n'arr&ecirc;tent pas de stigmatiser, avec emportement et na&iuml;vet&eacute;,
les concessions de leurs a&icirc;n&eacute;s. Le plus aga&ccedil;ant est que, cramponn&eacute;s &agrave;
des opinions fragmentaires qu'ils re&ccedil;urent du hasard, ils s'indignent
contre celui qui tient d'&eacute;gale valeur ce qu'ils m&eacute;prisent et ce qu'ils
exaltent, comme si toutes attitudes n'&eacute;taient pas &eacute;galement
insignifiantes et justifi&eacute;es.</p>

<hr style='width: 45%;' />

<p>... Dans le monde, &agrave; ce d&eacute;but de l'&eacute;t&eacute;, plus de r&eacute;ceptions tapageuses.
Aux salons repos&eacute;s et frais, quinze &agrave; vingt personnes se succ&egrave;dent
doucement, qui approuvent quelque chose en prenant une tasse de th&eacute;.
Que n'allait-il s'y d&eacute;lasser? On rencontre dans la soci&eacute;t&eacute;, &agrave; d&eacute;faut
d'affection, des gens affectueux et bien &eacute;lev&eacute;s. Les impressions qu'on y
&eacute;change, pr&eacute;vues, un peu trop lucides, du moins n'&eacute;veillent jamais ce
malaise que nous fait la verve heurt&eacute;e des jeunes gens. &laquo;Peu r&eacute;pandu, je
sais mal, avouait-il, l'intrigue de ces banquiers, fonctionnaires,
politiciens et mondaines; je ne distingue gu&egrave;re leurs petitesses, et,
dans un milieu de bon ton, je tiens volontiers galant homme tout causeur
bienveillant et bref.&raquo;&mdash;H&eacute;las! sa douloureuse sensibilit&eacute; lui fermait
ces &eacute;l&eacute;gants loisirs. Il le confessait avec clairvoyance: &laquo;Je n'ai pas
souvenir d'une connaissance de salon, la plus frivole et furtive, qui ne
m'ait mortifi&eacute; d&egrave;s l'abord par quelque parole, insignifiante mais o&ugrave; je
savais trouver, malgr&eacute; que je me tinsse, de la peine et de l'irritation.
J'excepte deux ou trois femmes, qui me distingu&egrave;rent avec un go&ucirc;t
charmant, et leur accueil m'e&ucirc;t transport&eacute;, si l'impuissance de para&icirc;tre
en une seule minute tout ce que je puis &ecirc;tre n'avait alors g&acirc;t&eacute; mon na&iuml;f
&eacute;panouissement et si profond&eacute;ment qu'aujourd'hui encore, dans mes
instants de fatuit&eacute;, la soudaine &eacute;vocation de ces circonstances me
resserre.&raquo; Imagination p&eacute;nible qu'a part soi il comparait &agrave; la vanit&eacute;
pointilleuse des campagnards, mais enfonc&eacute;e si avant dans sa chair qu'il
pouvait la cacher mais non point ne pas en souffrir.</p>

<hr style='width: 45%;' />

<p>... Une troisi&egrave;me distraction s'offrait: la musique. Amie puissante,
elle met l'abondance dans l'&acirc;me, et, sur la plus s&egrave;che, comme une
humidit&eacute; de floraison. Avec quelle ardeur, lui, m&eacute;content honteux,
pendant les noires journ&eacute;es d'hiver, n'aspirait-il pas cette vie
sentimentale des sons, o&ugrave; les tristesses m&ecirc;me palpitent d'une si large
noblesse! La musique ne lui faisait rien oublier; il n'e&ucirc;t pas accept&eacute;
cette diminution; elle haussait jusqu'au romantisme le ton de ses
pens&eacute;es famili&egrave;res. Pour quelques minutes, parmi les nuages d'harmonie,
le front touch&eacute; d'orgueil comme aux meilleures ivresses du travail
nocturne, il se convainquait d'avoir &eacute;t&eacute; <i>&eacute;lu</i> pour des infortunes
sp&eacute;ciales.&mdash;Mais dans cette molle soir&eacute;e de ti&eacute;deur il r&eacute;pugnait &agrave; toute
secousse. &laquo;Je me garderai, quand mon humeur sommeille, de lui donner les
violons; leur puissance trop implor&eacute;e d&eacute;cro&icirc;t, et leur vertu ne saurait
&ecirc;tre mise en r&eacute;serve qui se subtilise avec le soupir expirant de
l'archet.&raquo;</p>

<hr style='width: 45%;' />

<p>Il alla simplement se promener au parc Monceau.</p>

<p>Quoique le soir elle sente un peu le mar&eacute;cage, il aimait cette nursery.
L&agrave;, solitaire et les mains dans ses poches, il se permettait
d'abandonner l'air gaillard et s&ucirc;r de soi, uniforme du boulevard. Tant
&eacute;tait douce sa philosophie, il estimait que choquer les moeurs de la
majorit&eacute; ne fut jamais spirituel. &laquo;Les gens m'&eacute;pouvantent, ajoutait-il,
mais &agrave; la veille d'un dimanche o&ugrave; je pourrai m'enfermer tout le jour,
j'ai pour l'humanit&eacute; mille indulgences. Mes m&eacute;chancet&eacute;s ne sont que des
crises, des exc&egrave;s de coudoiement. Je suis, parmi tous mes agr&egrave;s
admirables et parfaits, un capitaine sur son vaisseau qui fuit la vague
et s'enorgueillit uniquement de flotter ... Oh! je me fais des
objections; petites phrases de Michelet si p&eacute;n&eacute;trantes, br&ucirc;lantes du
culte des groupes humains! amis, belles &acirc;mes, qui me communiquez au
dessert votre sentiment de la responsabilit&eacute;! moi-m&ecirc;me j'ai senti une
&eacute;nergie de vie, un souffle qui venait du large, le soir, sur le mail,
quand les militaires soufflaient dans leurs trompettes retentissantes.
&mdash;Ce n'est donc pas que je m'admire tout d'une pi&egrave;ce, mais je me plais
infiniment.&raquo;</p>

<hr style='width: 45%;' />

<p>Dans son &eacute;paule, une n&eacute;vralgie lancina soudain, qui le gu&eacute;rit sans plus
de sa d&eacute;plaisante fatuit&eacute;. Humant l'humidit&eacute;, il se h&acirc;ta de fuir. Puis
reprenant avec pond&eacute;ration sa politique:</p>

<p>&laquo;La r&eacute;flexion et l'usage m'engagent &agrave; ensevelir au fond de mon &acirc;me ma
vision particuli&egrave;re du monde. La gardant immacul&eacute;e, pr&eacute;cise et
consolante pour moi &agrave; toute heure, je pourrai, puisqu'il le faut,
supporter la bienveillance, la sottise, tant de vulgarit&eacute;s des gens.&mdash;Je
saurai que moi et mes camarades, jeunes politiciens, nous plairons, par
quelles approbations! dans les couloirs du Palais-Bourbon. Et si l'on
agrandit le jeu, j'imagine qu'on trouvera, dans cette souplesse &agrave; se
garder en m&ecirc;me temps qu'on para&icirc;t se donner, un plaisir aigu de m&eacute;pris.
&Eacute;quilibre pourtant difficile &agrave; tenir! L'homme int&eacute;rieur, celui qui
poss&egrave;de une vision personnelle du monde, parfois s'&eacute;chappe &agrave; soi-m&ecirc;me,
bouscule qui l'entoure et, se r&eacute;v&eacute;lant, annule des mois merveilleux de
prudence; s'il se plie sans &eacute;clat &agrave; servir l'univers vulgaire, s'il
fraternise et s'il ravale ses d&eacute;go&ucirc;ts, je vois l'amertume amass&eacute;e dans
son &acirc;me qui le p&eacute;n&egrave;tre, l'aigrit, l'empoisonne. Ah! ces faces bilieuses,
et ces l&egrave;vres s&eacute;ch&eacute;es, avec bient&ocirc;t des coliques h&eacute;patiques!&raquo;</p>

<hr style='width: 45%;' />

<p>Il s'arr&ecirc;ta dans son raisonnement, un peu inquiet de voir qu'une fois
encore, ayant pos&eacute; la v&eacute;rit&eacute; (qui est de respecter la majorit&eacute;), les
raisonnements se d&eacute;robaient, le laissant en contradiction avec soi-m&ecirc;me.
Toujours atteindre au vide! Il reprit opini&acirc;trement par un autre c&ocirc;t&eacute; sa
rhapsodie:</p>

<hr style='width: 45%;' />

<p>&laquo;Avec quoi me consoler de tout ce que j'invente de tourner en d&eacute;go&ucirc;t?
(Et cette petite formule, d&eacute;plaisante, trop maigre, d&eacute;solait sa vie
depuis des mois.)</p>

<p>&laquo;Un jour viendra o&ugrave; ce syst&egrave;me, d'apr&egrave;s lequel je plie ma conduite, me
d&eacute;plaira. Aux heures vagues de la journ&eacute;e, souvent, par une fente
brusque sur l'avenir, j'entrevois le d&eacute;sespoir qui alors me tournera
contre moi-m&ecirc;me, alors qu'il sera trop tard.</p>

<p>&laquo;C'est piti&eacute; que dans ce quartier d&eacute;sert je sois seul et ind&eacute;cis &agrave;
remuer mes vieilles humeurs, que fait et d&eacute;fait le hasard des
temp&eacute;ratures. Et ce soir, avec ce perp&eacute;tuel resserrement de l'&eacute;pigastre
et cette insupportable angoisse d'attendre toujours quelque chose et de
sentir les nerfs qui se montent et seront bient&ocirc;t les ma&icirc;tres, ressemble
&agrave; tout mes soirs, sans tr&ecirc;ve agit&eacute;s comme les minutes qui pr&eacute;c&egrave;dent un
rendez-vous.</p>

<p>&laquo;Ceux de mon &acirc;ge, <i>&eacute;versores</i>, des ravageurs, dit saint Augustin, ont
une jactance dont je suis triste; ils sont sanguins et spontan&eacute;s; ils
doivent s'amuser beaucoup, car ils se donnent en s'abordant de grands
coups sur les &eacute;paules et souvent m&ecirc;me sur le plat du ventre, avec
enthousiasme. Moi qui r&eacute;pugne &agrave; ces p&eacute;tulances et &agrave; leurs gourmes, plus
tard, impotent, assis devant mes livres, ne souffrirai-je pas de m'&ecirc;tre
&eacute;loign&eacute; des ivresses o&ugrave; des jeunes femmes, avec des fleurs, des parfums
violents et des corsages d&eacute;licats, sont gaies puis se d&eacute;shabillent. Et
voil&agrave; mon moindre regret pr&egrave;s de tant de succ&egrave;s propos&eacute;s, autorit&eacute;,
fortune, qu'irr&eacute;vocablement je refuse. Refus&eacute;s! qui le croira. O&ugrave;
m'arr&ecirc;terais-je si je me d&eacute;cidais &agrave; vouloir?... H&eacute;las! quelque vie que
je m&egrave;ne, toujours je me tourmenterai d'une &acirc;cret&eacute; m&eacute;contente, pour
n'avoir pu mener parall&egrave;lement les contemplations du moine, les
exp&eacute;riences du cosmopolite, la sp&eacute;culation du boursier et tant de vies
dont j'aurais su agrandir les d&eacute;lices.&raquo;</p>

<p>Cependant, par de rapides frottements il &eacute;chauffait son rhumatisme, et
il circulait dans ce p&acirc;t&eacute; de maisons mornes, rue de Clichy, square
Vintimille, rue Blanche, parmi lesquelles il ressentait alors un
singulier m&eacute;lange de d&eacute;go&ucirc;t et de timidit&eacute;, jusqu'&agrave; ne pouvoir prononcer
leurs noms sans malaise, car il y avait r&eacute;cemment habit&eacute;. Et le souvenir
des espoirs, des &eacute;checs, des angoisses, tant de d&eacute;go&ucirc;ts subis des
Barbares! pr&eacute;cisant sa pens&eacute;e, il tente, une fois encore, de reconna&icirc;tre
sa position dans la vision commune de l'univers:</p>

<hr style='width: 45%;' />

<p>&laquo;A certains jours, se disait-il, je suis capable d'installer, et avec
passion, les plans les plus ing&eacute;nieux, imaginations commerciales, succ&egrave;s
mondains, voie intellectuelle, enviable dandysme, tout au net, avec les
devis et les adresses dans mes cartons. Mais aussit&ocirc;t par les Barbares
sensuels et vulgaires sous l'oeil de qui je vague, je serai contr&ocirc;l&eacute;,
estim&eacute;, cot&eacute;, tois&eacute;, appr&eacute;ci&eacute; enfin; ils m'admonesteront, reformeront,
redresseront, puis ils daigneront m'autoriser &agrave; tenter la fortune; et je
serai exploit&eacute;, humili&eacute;, vex&eacute; &agrave; en &ecirc;tre &eacute;tonn&eacute; moi-m&ecirc;me, jusqu'&agrave; ce
qu'enfin, exc&eacute;d&eacute; de cet abaissement et de me renier toujours, je m'en
revienne &agrave; ma solitude, de plus en plus resserr&eacute;, fan&eacute;, froid, subtil,
aride et de moins en moins loquace avec mon &acirc;me.</p>

<p>&laquo;Oui, c'est trop tard pour renoncer d'&ecirc;tre l'abstraction qu'on me voit.
Je fus trop acharn&eacute; &agrave; v&eacute;rifier de quoi &eacute;tait faite mon ardeur. Pour
m'&eacute;prouver, je me touchai avec ing&eacute;niosit&eacute; de mille traits aigus
d'analyse jusque dans les fibres les plus d&eacute;licates de ma pens&eacute;e. Mon
&acirc;me est toute d&eacute;chir&eacute;e. Je fatigue &agrave; la r&eacute;parer. Mes curiosit&eacute;s, jadis
si vives et agr&eacute;ables &agrave; voir: tristesse et d&eacute;rision. Et voil&agrave; bien la
guitare d&eacute;mod&eacute;e de celui qui ne fut jamais qu'un enfant de promesse!
Tristesse, tu n'int&eacute;resses plus aujourd'hui que des fabricants de
pilules, qui te vaincront par la chimie. D&eacute;rision! m'&eacute;tant mang&eacute; la t&ecirc;te
comme un oeuf frais, il ne reste plus que la coquille; juste l'&eacute;paisseur
pour que je sourie encore.</p>

<p>&laquo;Mon sourire a perdu sa fatuit&eacute;. Je pensais me sourire &agrave; moi-m&ecirc;me, et
j'ai perdu pied dans l'ind&eacute;fini &agrave; me hasarder hors la g&eacute;ographie morale.
La t&acirc;che n'&eacute;tait pas impossible. J'ai trop voulu me subtiliser. Fouill&eacute;,
aminci, je me refuse d&eacute;sormais &agrave; de nouvelles exp&eacute;riences.</p>

<p>&laquo;Je ne sais plus que me r&eacute;p&eacute;ter; mes d&eacute;go&ucirc;ts m&ecirc;me n'ont plus de verve:
simples souvenirs mis en ordre! Chemins d'an&eacute;mie, mis&egrave;res du pass&eacute;, je
vous vois mesquins du haut de la loi que j'&eacute;bauchai, ridicules avec les
yeux du vulgaire.</p>

<p>&laquo;Ce que j'appelais mes pens&eacute;es sont en moi de petits cailloux, ternes et
secs, qui bruissent et m'&eacute;touffent et me blessent.</p>

<p>Je voudrais pleurer, &ecirc;tre berc&eacute;; je voudrais d&eacute;sirer pleurer. Le voeu
que je d&eacute;couvre en moi est d'un ami, avec qui m'isoler et me plaindre,
et tel que je ne le prendrais pas en grippe.</p>

<hr style='width: 45%;' />

<p>&laquo;J'aurais pass&eacute; ma journ&eacute;e tant bien que mal sous les besognes. Le soir,
tous soirs, sans appareil j'irais &agrave; lui. Dans la cellule de notre amiti&eacute;
ferm&eacute;e au monde, il me devinerait; et jamais sa curiosit&eacute; ou son
indiff&eacute;rence ne me feraient tressaillir. Je serais sinc&egrave;re; lui
affectueux et grave. Il serait plus qu'un confident: un confesseur. Je
lui trouverais de l'autorit&eacute;, ce serait &laquo;mon a&icirc;n&eacute;&raquo;; et, pour tout dire,
il serait &agrave; mes c&ocirc;t&eacute;s? moi-m&ecirc;me plus vieux. Telle sensation dont vous
souffrez, me dirait-il, est rare m&ecirc;me chez vous; telle autre que vous
pr&ecirc;tez au monde, vous est une vision sp&eacute;ciale; analysez mieux. Nous
suivrions ensemble du doigt la courbe de mes agitations; vous &ecirc;tes au
pire, dirait-il; l'aube demain vous calmera. Et si mon cerveau trop
sillonn&eacute; par le mal se refusait &agrave; comprendre, et, cette supposition est
plus triste encore, si je m&eacute;prisais la v&eacute;rit&eacute; par orgueil de malade,
lui, sans m&eacute;chantes paroles, modifierait son traitement. Car il serait
moins un moraliste qu'un complice clairvoyant de mon &acirc;cret&eacute;. Il
m'admirerait pour des raisons qu'il saurait me faire partager; c'est
quand la fiert&eacute; me manque qu'il faut violemment me secourir et me mettre
un dieu dans les bras, pour que du moins le pr&eacute;texte de ma lassitude
soit noble. Dans mes d&eacute;testables lucidit&eacute;s et expansions, il saurait me
donner l'ironie pour que je ne sois pas tout nu devant les hommes. La
s&eacute;cheresse, cette reine &eacute;crasante et d&eacute;sol&eacute;e qui s'assied sur le coeur
des fanatiques qui ont abus&eacute; de la vie int&eacute;rieure, il la chasserait.
A moi qui tentai de transfigurer mon &acirc;me en absolu, il redonnerait
peut-&ecirc;tre l'ardeur si bonne vers l'absolu. Ah! quelque chose &agrave; d&eacute;sirer,
&agrave; regretter, &agrave; pleurer! pour que je n'aie pas la gorge s&egrave;che, la t&ecirc;te
vide et les yeux flottants, au milieu des militaires, des cur&eacute;s, des
ing&eacute;nieurs, des demoiselles et des collectionneurs.&raquo;</p>

<hr style='width: 45%;' />

<p>Marcher dans les rues, c&eacute;der le trottoir, heurter celui-ci et respecter
son propre rhumatisme secoue et coupe les id&eacute;es. Au milieu de son
&eacute;motion, ce jeune homme se mit tout &agrave; coup &agrave; r&ecirc;ver de la vie qu'il
s'installerait, s'il parvenait &agrave; supporter le contact des Barbares;</p>

<p>&laquo;Je serais, pour qu'on ne m'&eacute;crase pas, bon, aimable, rare et sans y
para&icirc;tre tr&egrave;s circonspect.</p>

<p>&laquo;Puis j'aurais un bon cuisinier pour lestement me pr&eacute;parer des mets
l&eacute;gers et qui, dans une office fra&icirc;che, o&ugrave; j'irais pr&egrave;s de lui parfois
m'instruire en buvant un verre de quinquina, se distrairait le long du
jour &agrave; feuilleter des trait&eacute;s d'hygi&egrave;ne.</p>

<p>&laquo;J'aurais encore quelque voiture, luisante et douce et de lignes nettes,
pour visiter commod&eacute;ment certaines curiosit&eacute;s du vieux Paris, o&ugrave; il faut
apporter le guide Joanne, gros format.</p>

<p>&laquo;Chaque ann&eacute;e, de rapides voyages de trente jours me m&egrave;neraient &agrave; Venise
pour ennoblir mon type, &agrave; Dresde pour r&ecirc;ver devant ses peintures et ses
musiques, au Vatican et &agrave; Berlin pour que leurs antiques pr&eacute;cisent mes
r&ecirc;ves. Enfin, &agrave; tous instants, je monterais en wagon; c'est le temps de
dormir, et je me r&eacute;veille, loin de tous, grelottant dans la brise, en
face du va-et-vient admirable de l'h&eacute;ro&iuml;que oc&eacute;an breton, m&acirc;le et
paternel.&raquo;</p>

<hr style='width: 45%;' />

<p>Rentr&eacute; chez lui, il calcula sur papier le revenu n&eacute;cessaire &agrave; ce train
de vie et les besognes qu'il lui en co&ucirc;terait. Puis il sourit de cet
enfantillage&mdash;qui pourtant ne laissa pas de l'impressionner.</p>

<p>Ensuite accabl&eacute;, il ne trouva plus la moindre r&eacute;flexion &agrave; faire ... &ocirc;
ma&icirc;tre qui gu&eacute;rirait de la s&eacute;cheresse.</p>

<hr style='width: 45%;' />

<p>C'est ce soir-l&agrave; que d&eacute;cid&eacute;ment incapable de s'&eacute;chauffer sans un
bouleversement de son univers int&eacute;rieur, toujours possible mais que
depuis des mois il esp&eacute;rait en vain, timide et affaiss&eacute; devant l'avenir,
tourment&eacute; d'insomnies, il eut le go&ucirc;t de se souvenir, de r&eacute;p&eacute;ter les
&eacute;motions, les visions du monde dont jadis il s'&eacute;tait si violemment
&eacute;chauff&eacute;. Il lui souriait de se caresser et de se plaindre dans cette
monographie, aux heures que lui laissaient libres son patron et les
solliciteurs de ce d&eacute;put&eacute; sous-secr&eacute;taire d'&Eacute;tat.</p>

<p>Il ne s'effor&ccedil;a nullement de combiner, de prouver, ni que ses tableaux
fussent agr&eacute;ables. Il copiait strictement, sans ampleur ni habilet&eacute;, les
divers r&ecirc;ves demeur&eacute;s empreints sur sa m&eacute;moire depuis cinq ans.
Seulement &agrave; cette heure de st&eacute;rilit&eacute;, il s'&eacute;tonnait parfois de retrouver
dans son souvenir certains acc&egrave;s de tendresse ou de haine. Est-il
possible que j'aie d&eacute;clam&eacute;! J'esp&eacute;rais cela! O na&iuml;vet&eacute;! Il rougissait.
Et malgr&eacute; sa sinc&eacute;rit&eacute;, &ccedil;a et l&agrave; vous devinerez peut-&ecirc;tre qu'il a mis la
sourdine, par respect pour le lecteur et pour soi-m&ecirc;me.</p>

<p>Souvent, tr&egrave;s souvent, fatigu&eacute;, perdu dans cette casuistique monotone,
touch&eacute; du soup&ccedil;on qu'il n'avait connu que des enfantillages, plus
effray&eacute; encore &agrave; l'id&eacute;e de recommencer une vraie vie s&eacute;rieuse, ferme,
utile, il s'interrompait:</p>

<hr style='width: 45%;' />

<p>O ma&icirc;tre, ma&icirc;tre, o&ugrave; es-tu, que je voudrais aimer, servir, en qui je me
remets!&raquo;</p>


<hr style='width: 45%;' />


<p><a name="ora" id="ora"></a>O ma&icirc;tre,</p>

<p>Je me rappelle qu'&agrave; dix ans, quand je pleurais contre le poteau de
gauche, sous le hangar au fond de la cour des petits, et que les
cuistres, en me bourradant, m'affirmaient que j'&eacute;tais ridicule, je
m'interrogeais avec angoisse! &laquo;Plus tard, quand je serai une grande
personne, est-ce que je rougirai de ce que je suis aujourd'hui?&raquo;&mdash;Je ne
sais rien que j'aime autant et qui me touche plus que ce gamin, trop
sensible et trop raisonneur, qui m'implorait ainsi, il y a quinze ans.
Petit gar&ccedil;on, tu n'avais pas tort de m&eacute;priser les cuistres,
dispensateurs d'&eacute;loge et ordonnateurs de la vie, de qui tu d&eacute;pendais;
tu montrais du go&ucirc;t de te plaire, de fois &agrave; autre, par les temps humides,
&agrave; pleurer dans un coin plut&ocirc;t que de jouer avec ceux que tu n'avais pas
choisis. Crois bien que les soucis et les pr&eacute;tentions des grandes
personnes ont continu&eacute; &agrave; m'&ecirc;tre souverainement indiff&eacute;rents. Aujourd'hui
comme alors, je sens en elles l'ennemi; pr&egrave;s d'elles je retrouve le
d&eacute;dain et la timidit&eacute; que t'inspirait la m&eacute;diocrit&eacute; de tes ma&icirc;tres.</p>

<p>Rien de mes &eacute;motions de jadis ne me para&icirc;trait l&eacute;ger aujourd'hui. J'ai
les m&ecirc;mes nerfs; seul mon raisonnement s'est fortifi&eacute;, et il m'enseigne
que j'avais tort, quand, tous m'ayant bless&eacute;, je disais en moi-m&ecirc;me:
&laquo;Ils verront bien, un jour.&raquo; Chaque ann&eacute;e, &agrave; chaque semaine presque,
j'ai pu r&eacute;p&eacute;ter: &laquo;Ils verront bien&raquo;, ce mot des enfants sans d&eacute;fense
qu'on humilie. Mais je n'ai plus le d&eacute;sir ni la volont&eacute; de manifester
rien qui soit digne de moi. L'effort &eacute;go&iuml;ste et &acirc;pre m'a st&eacute;rilis&eacute;. Il
faut, mon ma&icirc;tre, que tu me secoures.</p>

<p>Je n'ai plus d'&eacute;nergie, mais compte qu'&agrave; la sensibilit&eacute; violente d'un
enfant je joins une clairvoyance d&egrave;s longtemps avertie. Et je te dis
cela pour que tu le comprennes, ce n'est pas de conseils mais de force
et de f&eacute;condit&eacute; spirituelle que j'ai besoin.</p>

<p>Je sais que ce fut mon tort et le commencement de mon impuissance de
laisser vaguer mon intelligence, comme une petite b&ecirc;te qui flaire et
vagabonde. Ainsi je souffris dans ma tendresse, ayant jet&eacute; mon sentiment
&agrave; celle qui passait sans que ma psychologie l'e&ucirc;t &eacute;lue. Le secret des
forts est de se contraindre sans r&eacute;pit.</p>

<p>Je sais aussi,&mdash;puisque le d&eacute;cor o&ugrave; je vis m'est attrist&eacute; par mille
souvenirs, par des sensations confuses incarn&eacute;es dans les tables du
boulevard, dans les souillures de ce tapis d'escalier, dans l'odeur fade
de ce fiacre roulant,&mdash;je sais des endroits intacts o&ugrave; veillent mille
chef-d'oeuvres, et quoique j'ai toujours &eacute;prouv&eacute; que les choses tr&egrave;s
belles me remplissaient d'une &acirc;cre m&eacute;lancolie par le retour qu'elles
m'imposent sur ma petitesse, je pense qu'une syllabe dite doucement les
passionnerait.</p>

<p>Je sais, mais qui me donnera la gr&acirc;ce? qui fera que je veuille! O
ma&icirc;tre, dissipe la torpeur douloureuse, pour que je me livre avec
confiance &agrave; la seule recherche de mon absolu.</p>

<p>Cette l&eacute;gende alexandrine, qui m'engendra autrefois &agrave; la vie
personnelle, m'enseigne que mon &acirc;me, &eacute;tant remont&eacute;e dans sa tour
d'ivoire qu'assi&egrave;gent les Barbares, sous l'assaut de tant d'influences
vulgaires se transformera pour se tourner vers quel avenir?</p>

<p>Tout ce r&eacute;cit n'est que l'instant o&ugrave; le probl&egrave;me de la vie se pr&eacute;sente &agrave;
moi avec une grande clart&eacute;. Puisqu'on a dit qu'il ne faut pas aimer en
paroles mais en oeuvres, apr&egrave;s l'&eacute;lan de l'&acirc;me, apr&egrave;s la tendresse du
coeur, le v&eacute;ritable amour serait d'agir.</p>

<p>Toi seul, &ocirc; mon ma&icirc;tre, m'ayant fortifi&eacute; dans cette agitation souvent
douloureuse d'o&ugrave; je t'implore, tu saurais m'en entretenir le bienfait,
et je te supplie que par une supr&ecirc;me tutelle, tu me choisisses le
sentier o&ugrave; s'accomplira ma destin&eacute;e.</p>

<p>Toi seul, &ocirc; ma&icirc;tre, si tu existes quelque part, axiome, religion ou
prince des hommes.</p>


<hr style='width: 45%;' />









<pre>





End of the Project Gutenberg EBook of Le culte du moi 1, by Maurice Barr&egrave;s

*** END OF THIS PROJECT GUTENBERG EBOOK LE CULTE DU MOI 1 ***

***** This file should be named 16812-h.htm or 16812-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/6/8/1/16812/

Produced by Marc D'Hooghe

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
